[{"date": "\r\n                                                            2024年05月01日 20:05                                                        ", "title": "台中再婚女生2小孩　竟告「前夫子女」要他們付扶養費", "author": "記者柯振中／綜合報導", "content": "▲台中一名女子再婚後生下2名子女，因為生活困難，竟將與前夫所生的2名孩子告上法院，要求負起扶養義務。（示意圖／資料照片）\n台中市44歲的女子阿玲（化名）離婚後又結婚，並且生下2名孩子，不過因為經濟狀況不穩、無法扶養小孩，竟將與前夫所生的2名子女告上法院，要求負起扶養義務。台中地院法官審理後，駁回阿玲的聲請。根據判決書內容，阿玲離婚以後又再次結婚，與現任丈夫生了2名小孩，不過因為工作不穩定，平時只有打零工的收入，每月只能賺8,000元至10,000元，扶養2名未成年子女相當辛苦，於是將心思動到與前夫所生的2名子女身上，告上法院要求負擔扶養費。▼女子養不起小孩，將與前夫所生的2名子女告上法院，要求支付扶養費。（示意圖／記者周宸亘攝）\n阿玲主張，根據行政院主計處公布的標準，2名子女應該給付每個月25,666元的扶養費，直到她死亡為止。不過，前夫所生的2名子女則說，媽媽在生了他們以後就不聞不問、分居至今，他們從小是受父親、阿嬤的照顧長大，從來沒受過母親的照顧。不過，台中法官審理後認定，從阿玲的收入來看，難以認定有不能維持生活的情況，且阿玲的現任丈夫，同樣是2名未成年子女的扶養義務人、應該負擔扶養費，而非由阿玲獨自負責，再以此主張不能維持生活、要求前夫的子女負起扶養義務，因此駁回聲請。"}, {"date": "\r\n                                                            2024年05月01日 18:23                                                        ", "title": "台中狠父凌虐6歲兒！丟熱水裡「去瘀」害溺斃　國民法官重判16年", "author": "記者游瓊華、許權毅／台中報導", "content": "▲台中市豐原虐兒案，生父今被判處16年。（圖／ETtoday資料照）\n台中市豐原區一名徐姓男子去年6月間，多次用衣架虐打6歲兒子，怕傷痕被人發現，還把兒子丟進一個裝滿熱水的塑膠箱「退淤」，自己還跑出去講電話，害兒子因為橫紋肌溶解全身無力，溺斃在水箱中。國民法官今判決出爐，認定犯嫌對於未滿18歲之人，施以凌虐因而致人於死，加上累犯，判處16年，可上訴。回顧本案，去年5月底，徐男年僅6歲的兒子就沒有照常到幼稚園上，連續6天未到校，沒想到事實竟是男童6月1日遭到父親徐男虐打後，因為擔心傷痕被人發現，把兒子放進一個裝滿熱水的塑膠箱中，沒想到兒子卻慘遭溺斃。當時還有住戶目擊，徐男跟同居人抱著兒子出來到大廳等候救護車，神色緊張，但男童已經全身發紫、無呼吸心跳，還是旁人看他們過於緊張，協助報案。男童所就讀的幼稚園園方當時曾說，男童個性開朗、活潑，徐父從事市場工作，經常替男童請假，案發前男童已經連續請假6日，沒想到男童竟疑遭家暴致死。檢方在去年6月6日對男童進行解剖，發現男童身上確實有傷痕，認為男童父親徐男涉嫌重大，向台中地院聲押獲准，全案起訴移審台中地方法院，並交由國民法官審判，國民法官審理後，今依對未滿18歲之人，施以凌虐因而致人於死罪，加上累犯，重判徐姓惡父16年徒刑。"}, {"date": "2024年05月01日 19:41", "title": "詭異暴瘦16公斤！他一驗罹血癌　「急瘦3原因」醫示警了", "author": "", "content": "▲男子血液中白血球總數高達27萬，經骨髓檢查確診血癌。（示意圖／免費圖庫Pexels）文／華人健康網排除刻意的減重行為，6個月內體重持續減輕5%以上，就應考慮就醫評估。一名40多歲的邱先生，因體重於4個月內下降了16公斤，至新竹臺大分院新竹醫院家庭醫學部就醫，醫師發現邱先生血液中白血球總數高達27萬，且合併肝脾腫大，立即會診血液腫瘤科醫師，經骨髓檢查證實為「慢性骨髓性白血病」，並有典型之費城染色體易位，意指白血球會出現不正常的增生現象，基因也失去正常的調控機轉，在使用標靶藥物治療後，邱先生病情逐漸獲得控制，白血球數值也恢復正常。新竹臺大分院家醫部葉乃綸醫師表示，「體重減輕」是家醫部門診病人中常見的主訴之一，同時這類病人通常沒有其他器官相關的症狀，所以平時量測並注意體重變化相當重要，排除刻意的減重行為，6個月內體重持續減輕5%以上，就應考慮就醫評估，尤其對老年病人而言，非意願性體重減輕將會增加死亡風險。▲當體重詭異變輕，要小心與疾病有關。（示意圖／視覺中國）葉乃綸醫師說明，體重減輕的原因眾多且複雜，多數病人最擔心的原因莫過於癌症，而依據過去經驗及文獻統計指出，癌症原因約佔兩成左右，非癌症原因之疾病約為六成，此外約有一成與精神壓力情緒等疾病相關，而且即使經過詳細檢查後仍有一至二成的病人屬於不明原因；因此，在診療過程中，持續的追蹤及監測體重變化相當重要。葉乃綸醫師指出，最常見的非癌症病因大多是糖尿病、甲狀腺機能亢進等，而這類代謝性疾病在醫師仔細問診後，發現通常會有伴隨相關症狀；其他原因包括腸胃道疾病、慢性感染症、器官衰竭、神經系統疾病等；若病人有長期用藥，藥物引起也是可能的原因之一，亦需納入評估；而對於精神壓力相關疾病，通常須優先排除身體器官之病因，一般而言，家醫科醫師在診療過程也會評估病人之心理社會因素。體重減輕的原因相當廣泛且涉及全身各個系統，需透過醫師詳細的問診及檢查，找出病因對症下藥。葉乃綸醫師提醒，量測體重是一件很簡單的事，也是常常容易疏忽的事，有部分病人表示自己體重減輕，是透過親友見其身形消瘦，提醒之後才來就醫，故建議民眾應定期留意自身體重，若發現有不明原因之體重減輕，可至各大醫院之家庭醫學科評估檢查，找出可能病因，及早發現才能及早治療。本文經授權轉自：華人健康網《體重狂降4個月減少16公斤，竟是慢性骨髓性白血病上身！》延伸閱讀：肌少症增失智風險！營養師教預防肌少症5大關鍵，化微肌為強肌哺乳婦女高達8成奶水不足，壓力好大！張瑜芹醫師：4大類食物助發乳椎間盤凸出神經壓迫害腰痛！嚴可倫醫師：遠離腰痛，5大NG姿勢不要犯"}, {"date": "\r\n                                                            2024年05月01日 10:05                                                        ", "title": "道頓堀目睹「日男裸泳」！扶護欄拉筋大露鳥　路人圍觀狂拍", "author": "記者鄺郁庭／綜合報導", "content": "許多人到大阪玩，必到道頓堀打卡、在河濱步道散步。卻有一名台灣旅客向《ETtoday新聞雲》爆料，目睹日本男性跳到河裡裸泳，一旁還有人歡呼鼓舞，畫面引來眾路人議論，紛紛拍攝圍觀。▲台灣旅客在道頓堀目睹日男裸泳。（圖／讀者提供，下同）從畫面中可見，染著金棕色頭髮的男子已經脫光，在步道護欄邊拉筋，毫不在意抬腿時「大露鳥」，引來路人圍觀，不少人還拿出手機拍攝。接著，金髮男就在眾人的注目禮下，跨過扶手站到河邊，抬了好幾下腿後，便在一陣歡呼、口哨聲中跳進河裡。隨後，對面也跟著跳下一人，不過似乎並非全裸。原PO透露，男子當時是在人氣拍照景點「固力果（Glico）跑跑人」附近，位置應在一蘭拉麵、唐吉訶德前面。值得注意的是，跳進河裡這一舉動其實有風險，日媒《Share News Japan》曾報導，一名男子2002年世界足球盃時，太過興奮跳進道頓堀河，當下只覺得水裡有奇怪的臭味，3天後卻感覺生殖器疼痛，甚至流出白色膿液，嚇得他立刻就醫，被確診為尿道炎，「我現在不敢跳了，任何跳入水中的人都應該快點洗澡」。此外，《日本放送協會（NHK）》曾委託專家對道頓堀進行水質分析，發現大量大腸桿菌，若跳水就等同於在馬桶水中游泳，呼籲民眾不要在河中游泳，否則不可避免出現腹痛、腹瀉等情況。"}, {"date": "2024年05月01日 15:43", "title": "李多慧揭台韓啦啦隊差異！　鬆口「退休時間點」：身體健康就會一直做", "author": "記者孟育民／台北報導", "content": "南韓啦啦隊女神李多慧來台發展近一年，日前證實將從樂天跳槽至味全龍，同時也發行歌曲，全方面發展。她接受訪問時，分享台灣啦啦隊和南韓啦啦隊的差異，她說：「台灣的啦啦隊比較可愛，我個人認為我比較適合台灣，韓國比較像公司的感覺，壓力比較大！」▲李多慧是許多人心中的啦啦隊女神。（圖／翻攝自Instagram／le_dahye）李多慧認為台灣啦啦隊的整體氛圍都很好，女孩們又待人親切，所以喜歡待在台灣，而談及預計跳啦啦隊到幾歲，她說：「只要身體健康就會一直做下去。」沒有給自己退休的時間點；如今在台發展已近一年的時間，她分享感觸：「我在台灣真的是越住越喜歡，大家人都很親切，食物又很好吃，所以我很想在台灣長期待下去。」\n▲李多慧熱愛啦啦隊工作。（圖／資料照／記者林敬旻攝）事實上，李多慧在韓粽《卓在勳的卓ispatch》就有分享在台灣的生活，坦言雖然在台期間拍了至少18個廣告，收入部分還要被公司、球團抽成，身為外國人也得繳稅的關係，她澄清收益並不像外界說的那麼高額。另外，李多慧也提到在台學了幾個生活化用語和髒話，像是「看屁啊」、「笑屁喔」、「超他Ｘ」等等，她更活用舉例說「超他Ｘ」還能用在吃到美食的時候，以「超他Ｘ好吃」來讚嘆，可說是真的有融入當地生活。"}, {"date": "\n                                    2024-05-01 12:31                                ", "title": "今年要繳稅「近20萬」她樂喊欣慰！一票QQ了：還被退8千…", "author": "記者鄺郁庭／綜合報導", "content": "▲示意圖，與本文無關。（圖／記者劉維榛攝）今（1）日是綜合所得稅申報首日，財政部估670萬人要申報，不少民眾趁勞動節假期，到國稅局鄰櫃諮詢和報稅，上午8點半左右，台北國稅局轄下中正分局大廳爆人潮，國稅局30個櫃台火力全開，就有女網友前兩日已試算，今年要繳近20萬稅金，「雖然累，可是看到年度收入數字還是很欣慰」，令眾人看呆。女網友在Dcard發文「今年大家繳多少稅？」文中貼出自己的試算結果，只見她的綜合所得總額將近230萬，扣掉免稅額、扣除額等等，最後應繳納19萬5千多塊。原PO透露，去年的她繳16.5萬，今年則要繳19.5萬，「雖然累，可是看到年度收入數字還是很欣慰，覺得自己比去年的自己更進步了。」貼文一出，一票男網友秒起鬨，「阿姨，我不想努力了」、「什麼阿姨？是姐姐！」「無聊當有趣，親愛的我們別理這些臭男生。」「什麼阿姨？叫寶貝。」連女網友都來湊熱鬧，「姊姊你好，我是你遺失的妹妹」、「笑死吵成一團，姊姊男生就是這麼幼稚，不考慮我一下嗎？」留言處還有超多大神現身，「我去年繳320萬，今年一定更多」、「同校，31Y，要繳納25萬台幣所得稅」、「58萬，求推薦高回饋信用卡…明年估計破百。」其中，一名做IC design、把收入投訴股市領股息的神人PO出檢核用計算表，綜合所得總額高達760萬，應納稅額115萬，「去年把所得稅分期，繳了一年才剛繳完，今年還沒報，但應該更多，又要陷入每月入不敷出的地獄中。」其他人則紛紛熱議，「政府甚至退稅給我，我到底多窮…」、「看到貧富差距」、「我還退稅8000啊！你好強」、「這裡看到好多乾爹乾媽」、「我年薪90，雖然不高，但公司預扣完也是有退稅給我啊！」"}, {"date": "2024年05月01日 18:56", "title": "Lisa、LVMH三公子依舊熱戀ING！　「巴黎甜蜜約會現場」曝光", "author": "記者劉宛欣／綜合報導", "content": "南韓女子天團BLACKPINK成員Lisa先前創立個人廠牌LLOUD，展開了個人活動，與緋聞男友LVMH三公子弗雷德里克阿爾諾（Frédéric Arnault）的戀情依舊還是外界關注的焦點，兩人至今都沒有對外證實戀情，但也沒有特別隱瞞，多次被目擊約會，近日，小倆口再度被拍到於法國巴黎的美術館約會照。▲Lisa近日專心在個人活動上。（圖／翻攝自Lisa Instagram）最近，有網友在社群網站上曬出了Lisa和弗雷德里克阿爾諾在法國巴黎羅丹美術館約會的照片，照片中可以看到Lisa穿著灰色大衣和牛仔褲，男友弗雷德里克阿爾諾則是穿著黑色外套與白色褲子，小倆口一起吃著冰淇淋，在美術館的花園散步，度過了輕鬆愉快的約會時光。兩人一如既往，都沒有遮掩臉部，大方地享受著約會。▲Lisa和弗雷德里克阿爾諾被目擊在美術館約會。（圖／翻攝自韓網）曬出該張目擊照的網友表示：「在散步時，旁邊有個女生拿著冰淇淋在拍照，她轉過頭時，我跟她對上了眼，發現對方就是Lisa，旁邊還有一位相當眼熟的男子」，分享了目睹兩人約會的情況。Lisa 和弗雷德里克阿爾諾的戀情自2023年7月曝光以來，就一直在網路掀起超高討論，兩人先後曾在法國、義大利、美國、泰國等多個國家被目擊到約會，但雙方始終未做出正面回應。Lisa在2023年與老東家YG娛樂簽訂了BLACKPINK的團體合約，今年初成立了個人品牌「LLOUD」。最近，她另外與美國索尼音樂旗下的RCA唱片簽訂了合約，準備發行新的個人專輯。除此之外，她也確定了將出演HBO影集《白蓮花大飯店》第三季，拓展新的演藝領域。"}, {"date": "2024年05月01日 17:59", "title": "《不夠善良》心經抄寫字太漂亮！導演徐譽庭解答是「她」寫的", "author": "記者林奕如／台北報導", "content": "《不夠善良的我們》戲播畢依舊後勁超強，許多劇迷分析人物角色性格外，更是注意劇中道具小細節，倒數第二集簡慶芬（林依晨 飾）抄寫心經，工整字體因為太漂亮，惹來網友疑問以為是導演徐譽庭的字，釣出徐譽庭親自解答：「是依晨。」引來一陣討論。▲《不夠善良的我們》心經字太漂亮，導演徐譽庭解答是她寫的。（圖／翻攝愛奇藝）林依晨劇中飾演中年人妻簡慶芬，把老公前任Rebecca張怡靜（許瑋甯 飾）設為假想敵，羨慕又妒忌彼岸的花盛開，忘了欣賞自己人生道路沿途美好風景，最後絆倒了自己，婚姻出現狀況，她把有一點心機腹黑的角色，詮釋得立體寫實又生動，而在劇情最後，她抄寫心經迴向給Rebecca、照顧罹癌的Rebecca到去世，讓觀眾討論角色也討厭不起來。▲《不夠善良的我們》劇迷發問，導演徐譽庭回答。（圖／翻攝自Facebook／徐譽庭）徐譽庭也在臉書回答劇迷發問，解密為何如此安排，像是Rebecca最後為何搬到台東成功，徐譽庭回答：「四年前第一次去台東，路經成功，聞到漁港味道，想起了我的父親，所以就想去成功拍戲。」還有「想問導演慶芬拿的是什麼花？」徐譽庭解答：「她在Rebecca與子中的扶桑花。」徐譽庭也很感謝劇迷看出她的創作意圖，「喜歡張怡靜的角色設定，20歲武裝自己，快40歲就算寂寞，至少在工作如魚得水，放下心房接受新的感情，算是好的改變。結果後來癌末，又回到20歲的狀態，變得更加無法親近，是導演的設計。」▲《不夠善良的我們》林依晨、許瑋甯難忘一起吃麻辣鍋對手戲 。（圖／公視、MyVideo提供）\n\r\n林依晨對支持這部作品的劇迷，分享四字總結「一念菩提」。她說，因為如果真的能夠轉念，就會看到不同的世界，「換個角度看我們身處的狀態，大多還是有很多值得慶幸的擁有，不必羨慕彼岸艷紅的花，因為我們此時也在這一頭盛開！」同時，她也希望觀眾在這部戲中，可以發現更灰色、有著更多面、複雜人性的簡慶芬以及她林依晨。許瑋甯也透露太喜歡與林依晨之間的對手戲：「明明對方是假想敵，卻是最了解你的人，將無比的矛盾及灰色地帶發揮到極限的狀態，非常過癮。兩個角色讓人心疼又無助，好像只要有那麼一點點希望就還能站起來，雖然最後Rebecca人生要告一段落，但最後與慶芬的相處，是她成長幅度最廣、最寬，最接近慶芬的周全跟圓滿的一次。」 "}, {"date": "2024年05月01日 17:22", "title": "快訊／五月天香港「暴雨+舞台起火」！　緊急宣布今晚演出延期　", "author": "記者翁子涵／台北報導", "content": "▲ 五月天今晚演唱會緊急延期。（圖／相信音樂提供）\n五月天相隔1年再度來到香港，昨起於中環海濱活動空間舉辦《回到那一天》25週年巡迴演唱會，不過當天卻下起雷暴雨，香港當局也發出黃色暴雨警告，由於天氣影響，舞台上方的漂浮球，今更是不慎起火，相信音樂稍早也發出緊急公告，遺憾宣佈今晚（1日）演唱會將延至5月9日演出。相信音樂在臉書公告表示：「因昨晚受極端惡劣天氣及暴雨影響，導致部分舞台設施故障，爲確保觀眾、工作人員與藝人安全，經審慎評估後，很遺憾通知將今晚1/5/2024場次延至9/5/2024演出，敬請理解與見諒。」對此，主辦單位特高娛樂對給所有觀眾帶來的不便深表歉意，也表示所有觀眾均可憑1/5/2024原門票，觀看9/5/2024場次或者無條件申請退票，「詳細內容和細節，特高娛樂將進一步與相關方協商後盡快在特高娛樂及相信音樂官方平台發佈。敬請觀眾今晚不用進場，並謹記保留門票。」\r\n "}, {"date": "\r\n                                                            2024年05月01日 18:03                                                        ", "title": "梅大高速事故親歷者「差100公尺就去見死神」　遇難者升至24人", "author": "記者魏有德／綜合報導", "content": "廣東梅大高速公路茶陽路段今（1）日凌晨發生路面塌陷事故，截至下午15時，遇難者人數已升至24人，另有30名傷者在醫院全力搶救中。事故發生後，一名親歷者透露，路面坍塌時，老公駕駛的車輛正通過塌陷路段，只覺得車輛突然爆胎，直接嚇醒在睡夢中的自己和孩子，「第一次感覺離死亡那麼近，距離就100米（公尺）。」▲廣東高速路面塌陷造成嚴重傷亡。（圖／翻攝微博，下同）《央視》報導，廣東梅大高速茶陽路段路面塌方事故發生後，截至5月1日15時，經現場核查，事故共造成20輛車陷落（未發現危化車輛、客車等大型車輛），涉及人員共54人，其中確認死亡人數24人，30人正在醫院全力救治，暫無生命危險。一名親歷者回憶稱，她家的車經過時，路面還沒完全塌陷，但已經開裂有了縫隙，「老公以為是水坑還打方向盤躲了一下，沒想到右邊車輪還是刮到地面裂縫爆胎，右邊車胎連輪圈都報廢了，萬幸在塌陷前瞬間衝了過去，後面的車就遭殃了。」另一名親歷者也發文稱，自己乘坐的車輛七個人都在睡覺，突然「碰」的一聲，車輛失控，「我們瞬間清醒，忍不住尖叫，後來停穩後，（有人）說後面一個坑，好像好幾輛車都被坑搞到失控了，車胎也爆了。」這名親歷者提到，定下心神後便下車查看，「想看看其他車什麼情況，誰知那時路面已經塌方了，我們過的時候可能路面只是開裂，或者就一些小坑，我們後面的車全部掉進大坑裡去了，四五米（公尺）的大坑。」據了解，梅龍高速公路在2023年4月1日也曾因暴雨發生土石坍方意外，山體土石滑坡造成高速公路路段全線車道封閉，經過現場勘測後發現，該高速公路K55＋870處地質複雜，坡體失穩，存在數百萬土方傾覆車道的安全隱患，經過搶修補強後，直至5月9日才恢復通行。"}, {"date": "\r\n                                                            2024年05月01日 17:06                                                        ", "title": "明天全台溼答答！強降雨灌3地　下波變天「雷雨襲中部以北」", "author": "記者李姿慧／台北報導", "content": "▲明天中部以北、宜花要留意短延時強降雨。（示意圖／記者屠惠剛攝）明天(2日)東北季風影響，且水氣偏多，全台仍有降雨機會，中部以北、宜蘭、花蓮有短延時強降雨，其他地區有降雨空檔，北部和宜蘭氣溫也稍涼，周五東北季風減弱，氣溫逐漸回升，下周一、二又有鋒面掠過台灣北部海面，會再有一波變天，中部以北有局部短暫陣雨或雷雨。中央氣象署預報員曾昭誠表示，明天水氣偏多，全台仍有降雨機會，東北季風影響，北部、宜蘭偏涼，中部以北、宜蘭、花蓮為主要降雨區域，有短延時強降雨，其他地方降雨則會一波有空檔。周五東北季風減弱，曾昭誠指出，北部、宜蘭氣溫回升，降雨稍微趨緩，迎風面地區北部、東半部有局部短暫陣雨，其他地方多雲，午後各地有雷陣雨；周六環境轉東風，東半部有局部短暫陣雨，其他地方多雲，午後各地山區有局部雷陣雨；周日花東會有較多局部短暫陣雨，其他地方多雲到晴，午後各地有短暫雷陣雨。▲▼未來一周降雨和天氣趨勢。（圖／氣象署提供）下周又要變天，曾昭誠表示，下周一、下周二天氣變不穩定，鋒面從台灣北部海面通過，不過不會通過台灣地區，中部以北有局部短暫陣雨或雷雨，其他地方多雲到晴，午後有局部短暫雷陣雨。溫度趨勢方面，曾昭誠說明，明天比較涼，北部約25度上下，其他地區白天可到接近30度，沒有下雨時溫度會高一點；周五東北季風減弱，北部、宜蘭周六溫度將回升到30度，之後各地白天溫度也都可到30度以上，南部高溫會更高。"}, {"date": "\n                                    2024-05-01 18:17                                ", "title": "綜所稅申報首日44.5萬人線上搞定！　初估近30萬件可退稅", "author": "記者陳瑩欣／台北報導", "content": "▲報稅第一天遇勞動節湧現人潮。（圖／記者鄭遠龍攝）綜所稅申報首日生意興隆，財政資訊中心至今（1）日傍晚5點統計，光是線上報稅件數已超過44.5萬件，其中有近30萬件可以退稅，不補不退的件數則達5萬4623件，需要繳稅的件數不到10萬件。財政部次長李慶華指出，報稅首日不論線上申報或臨櫃報稅都很踴躍，呼籲民眾盡量以網路或手機報稅，增加效率。依照統計，44.5萬件已透過線上平台完成報稅手續的民眾當中，有超過29.62萬人以行動電話報稅，有5.92萬人以保卡加密碼申報，自然人憑證報稅達5.14萬件、2.49萬人以戶號申報、行動自然人憑證則達8564件、電子憑證達4888件，醫事人員憑證報稅僅59件。"}, {"date": "\n                                    2024-05-01 18:17                                ", "title": "綜所稅申報首日44.5萬人線上搞定！　初估近30萬件可退稅", "author": "記者陳瑩欣／台北報導", "content": "▲報稅第一天遇勞動節湧現人潮。（圖／記者鄭遠龍攝）綜所稅申報首日生意興隆，財政資訊中心至今（1）日傍晚5點統計，光是線上報稅件數已超過44.5萬件，其中有近30萬件可以退稅，不補不退的件數則達5萬4623件，需要繳稅的件數不到10萬件。財政部次長李慶華指出，報稅首日不論線上申報或臨櫃報稅都很踴躍，呼籲民眾盡量以網路或手機報稅，增加效率。依照統計，44.5萬件已透過線上平台完成報稅手續的民眾當中，有超過29.62萬人以行動電話報稅，有5.92萬人以保卡加密碼申報，自然人憑證報稅達5.14萬件、2.49萬人以戶號申報、行動自然人憑證則達8564件、電子憑證達4888件，醫事人員憑證報稅僅59件。"}, {"date": "\r\n                                                            2024年05月01日 17:42                                                        ", "title": "恐怖情侶檔保母虐4童！膠帶綑手熱水燙腳　GG黑青童狂哭：不要尿尿", "author": "記者唐詠絮／彰化報導", "content": "▲無照邱姓保母與男友被判刑。（資料圖／ETtoday資料照）彰化無照邱姓保母(28歲)與黃姓同居男友(33歲)受托照顧4名2-4歲幼童，涉嫌用膠帶纏住女童雙手，用不明手法凌虐，導致3歲男童下體瘀青，腳部燙傷，又讓幼童重摔到後腦勺，遭檢方起訴並建請法院從重量刑。彰化地院審結，依過失傷害、成年人故意對兒童犯傷害等罪，判處黃男共應執行2年6月、邱女分別處4月、2月、1年5月徒刑，邱女可依法向檢方聲請易服勞役。起訴書內容指出，黃男與邱女為男女朋友，共同照顧2子和2女，年齡介於0歲至5歲之間。黃男是一名貨車司機，而邱女則是在生完孩子後，沒有接受過保母專業訓練，也沒有相關的證照。▲被邱姓保母托育的男童與女童受傷。（資料圖／ETtoday資料照）2021年5月，邱女在臉書的保母社群中使用暱稱發文表示可以低價托管幼兒。彭、陳、林和賴等4名媽媽看到貼文，便將小孩交給邱女照顧。不料，4個孩子卻陸續遭黃、邱兩人虐待，兩人先將4歲女童雙手用膠帶綑綁；又因無暇照顧1歲多男童，導致男童自行從柵欄式嬰兒床爬出不慎摔落，傷及後腦勺，甚至還遭其他幼兒咬傷。接著又是熱湯燙傷4歲男童雙腳，並以不明手法傷害男童生殖器，導致其生殖器官有開放性傷口、左側大腿挫傷、雙側足部二度燙傷；黃男在車上毆打2歲男童背部，導致其背部有大片瘀傷。林母控訴、4歲兒男童腳掌已經變黑，有大面積組織壞死，甚至生殖器也遭夾傷。兒子托育回家後變得沒安全感，晚上到隔天中午都沒小便，男童稱「不敢尿尿」；家裡有客人來訪，男童都會躲起來，且洗澡只敢洗冰水，沖溫水會哭。\r\n雲林台西彭姓母親的4歲兒子也是手臂、及背部大面積瘀青，另外彰化受害陳母5月中控訴保母將1歲兒頭部挫傷，甚至高燒到40度還不帶去看醫生，出現遲緩症狀。另一名受害的賴姓母親說，小孩被邱女「修理」，小孩背部出現瘀青。\r\n 邱女、黃男否認有傷害犯行，辯稱4歲女童雙手是被其他小孩弄傷、4歲男童翻倒熱湯才燙傷、只是輕拍2歲賴姓男童。\r\n法官審酌認黃男依成年人故意對兒童共同犯傷害罪、過失傷害罪等，分別判處應執行有期徒刑2年6月、邱女分別處4月、2月、1年5月刑期，邱女可依法向檢方聲請易服社會勞動，待檢察官審酌是否准許，再聲請定應執行刑。▲指控邱姓保母的家長到地檢配合調查。（資料圖／ETtoday資料照）"}, {"date": "2024年05月01日 20:03", "title": "2天前被爆求婚！黃子韜同框徐藝洋　互動曝光…引發脫粉潮", "author": "記者蔡宜芳／綜合報導", "content": "大陸男星黃子韜近日正在雲南和緋聞女友徐藝洋一起錄節目，沒想到被傳出他趁著錄影空檔，向女方求婚成功，掀起網友熱議。黃子韜對於求婚傳言連日保持沉默，不過，他1日仍照常工作，還被目擊和徐藝洋同框說話。▲黃子韜日前被爆向徐藝洋求婚。（圖／翻攝自微博／ACE-YOUNGKINGYOUNGBOSS、徐藝洋-Yiyang）黃子韜1日現身錄製《萌探2024》，在網友流出的影片中，他穿著一身深灰色西裝，與身穿黑色兩截式裙裝的徐藝洋擦肩而過，他還轉頭和女方說話，兩人互動看上去輕鬆自在，並未受到外界傳聞影響。▲黃子韜和徐藝洋說話。（圖／翻攝自微博）此前，黃子韜於4月29日被爆料已向徐藝洋求婚，雖然有「知情人士」出面闢謠，但官方始終沒有給出正式回應，兩位當事人也都保持沉默，被外界視為默認，因而引發脫粉潮。"}, {"date": "2024年05月01日 18:56", "title": "Lisa、LVMH三公子依舊熱戀ING！　「巴黎甜蜜約會現場」曝光", "author": "記者劉宛欣／綜合報導", "content": "南韓女子天團BLACKPINK成員Lisa先前創立個人廠牌LLOUD，展開了個人活動，與緋聞男友LVMH三公子弗雷德里克阿爾諾（Frédéric Arnault）的戀情依舊還是外界關注的焦點，兩人至今都沒有對外證實戀情，但也沒有特別隱瞞，多次被目擊約會，近日，小倆口再度被拍到於法國巴黎的美術館約會照。▲Lisa近日專心在個人活動上。（圖／翻攝自Lisa Instagram）最近，有網友在社群網站上曬出了Lisa和弗雷德里克阿爾諾在法國巴黎羅丹美術館約會的照片，照片中可以看到Lisa穿著灰色大衣和牛仔褲，男友弗雷德里克阿爾諾則是穿著黑色外套與白色褲子，小倆口一起吃著冰淇淋，在美術館的花園散步，度過了輕鬆愉快的約會時光。兩人一如既往，都沒有遮掩臉部，大方地享受著約會。▲Lisa和弗雷德里克阿爾諾被目擊在美術館約會。（圖／翻攝自韓網）曬出該張目擊照的網友表示：「在散步時，旁邊有個女生拿著冰淇淋在拍照，她轉過頭時，我跟她對上了眼，發現對方就是Lisa，旁邊還有一位相當眼熟的男子」，分享了目睹兩人約會的情況。Lisa 和弗雷德里克阿爾諾的戀情自2023年7月曝光以來，就一直在網路掀起超高討論，兩人先後曾在法國、義大利、美國、泰國等多個國家被目擊到約會，但雙方始終未做出正面回應。Lisa在2023年與老東家YG娛樂簽訂了BLACKPINK的團體合約，今年初成立了個人品牌「LLOUD」。最近，她另外與美國索尼音樂旗下的RCA唱片簽訂了合約，準備發行新的個人專輯。除此之外，她也確定了將出演HBO影集《白蓮花大飯店》第三季，拓展新的演藝領域。"}, {"date": "2024年05月01日 18:30", "title": "柯震東親167CM許瑋甯「快扭傷」　自爆身高網大驚：看不出來！", "author": "記者郭采縈／綜合報導", "content": "柯震東近來在台劇《不夠善良的我們》飾演年輕小奶狗「于向立」，與許瑋甯飾演的「Rebecca」有一段曖昧姐弟戀，儘管日前已迎來大結局，相關話題仍在社群持續發酵。其中一幕兩人在街頭親吻，他彎著上半身、姿勢似乎有些勉強，引來網友好奇：「是柯太高還是許太小隻？」▲柯震東、許瑋甯在《不夠善良》演姐弟戀。（圖／翻攝自Facebook／柯震東 Kai Ko）《不夠善良的我們》日前迎來大結局，震撼劇情轉折，掀起觀眾熱烈討論，而于向立、Rebecca這對的感情線，也是眾人焦點之一。其中，網友截圖兩人在街頭親吻的畫面，「為什麼感覺凱凱的脖子要扭傷了」，意外發現柯震東與許瑋甯之間，身高頗有差距。▲柯震東回應身高。（圖／翻攝自Threads／kaikaiko）事實上，許瑋甯身高也有近170公分，更令網友疑惑：「到底是柯震東太高？還是許瑋甯太小隻？」對此，柯震東在留言親自解答「她167吧！我184」，透露兩人差了17公分，難怪顯得女方格外嬌小。只不過真實數字一公布，網友卻又更驚訝，不知道原來柯震東有這麼高，「啥！你184？？？我愛你」、「真假！抱歉因為沒看過你本人，我以為你只有176-178上下」、「哇！看不出來」、「比想像中的高」、「結果最驚訝的是你184」、「哇！今罵甲災呢」、「外表讓我把你的身高打折了，太年輕了啦」。"}, {"date": "2024年05月01日 18:16", "title": "陶昕然揭《甄嬛傳》觀眾2誤會！　還原拍攝內幕「沒改就掛了」", "author": "記者蔡宜芳／綜合報導", "content": "大陸女星陶昕然因在《甄嬛傳》中飾演安陵容，被觀眾所熟知。她近來參加節目《是女兒是媽媽》，揭露了兩個被觀眾誤會許久的拍攝內幕，並指出吃苦杏仁的戲如果沒改「就真的掛了」。▲陶昕然所飾演的安陵容深植觀眾的心。（圖／翻攝自微博／甄嬛傳官微、陶昕然）先前網傳安陵容入宮和吃苦杏仁的戲是同一天拍的，陶昕然對此闢謠說，剛入宮的戲是室外戲，人員眾多，「第一場選秀它是日外（白天室外戲），就那麼多人的大場面，它也不可能跟我一個日內（白天室內）的戲架在一天拍的。」▲安陵容澄清入宮戲和吃苦杏仁的戲不是同一天拍攝的。（圖／翻攝自微博）隨後，趙小棠又問說：「那個苦杏仁是真的有毒嗎？」天真發言讓陶昕然不禁激動表示「這個要闢謠一下」。陶昕然透露，有觀眾發現她在劇中吃的其實是美國大杏仁，問她為什麼不是吃真的苦杏仁，「首先呢，新鮮的苦杏仁真的是有毒的，吃多了以後就會窒息。我要吃苦杏仁的話，陶昕然就掛了，起碼要把這部戲先拍完的。」引網友爆笑留言「原來是這麼回事」、「陶昕然好有趣」。▲▼陶昕然幽默回應關於道具不符劇本的誤會。（圖／翻攝自微博）"}, {"date": "2024年05月01日 17:59", "title": "《不夠善良》心經抄寫字太漂亮！導演徐譽庭解答是「她」寫的", "author": "記者林奕如／台北報導", "content": "《不夠善良的我們》戲播畢依舊後勁超強，許多劇迷分析人物角色性格外，更是注意劇中道具小細節，倒數第二集簡慶芬（林依晨 飾）抄寫心經，工整字體因為太漂亮，惹來網友疑問以為是導演徐譽庭的字，釣出徐譽庭親自解答：「是依晨。」引來一陣討論。▲《不夠善良的我們》心經字太漂亮，導演徐譽庭解答是她寫的。（圖／翻攝愛奇藝）林依晨劇中飾演中年人妻簡慶芬，把老公前任Rebecca張怡靜（許瑋甯 飾）設為假想敵，羨慕又妒忌彼岸的花盛開，忘了欣賞自己人生道路沿途美好風景，最後絆倒了自己，婚姻出現狀況，她把有一點心機腹黑的角色，詮釋得立體寫實又生動，而在劇情最後，她抄寫心經迴向給Rebecca、照顧罹癌的Rebecca到去世，讓觀眾討論角色也討厭不起來。▲《不夠善良的我們》劇迷發問，導演徐譽庭回答。（圖／翻攝自Facebook／徐譽庭）徐譽庭也在臉書回答劇迷發問，解密為何如此安排，像是Rebecca最後為何搬到台東成功，徐譽庭回答：「四年前第一次去台東，路經成功，聞到漁港味道，想起了我的父親，所以就想去成功拍戲。」還有「想問導演慶芬拿的是什麼花？」徐譽庭解答：「她在Rebecca與子中的扶桑花。」徐譽庭也很感謝劇迷看出她的創作意圖，「喜歡張怡靜的角色設定，20歲武裝自己，快40歲就算寂寞，至少在工作如魚得水，放下心房接受新的感情，算是好的改變。結果後來癌末，又回到20歲的狀態，變得更加無法親近，是導演的設計。」▲《不夠善良的我們》林依晨、許瑋甯難忘一起吃麻辣鍋對手戲 。（圖／公視、MyVideo提供）\n\r\n林依晨對支持這部作品的劇迷，分享四字總結「一念菩提」。她說，因為如果真的能夠轉念，就會看到不同的世界，「換個角度看我們身處的狀態，大多還是有很多值得慶幸的擁有，不必羨慕彼岸艷紅的花，因為我們此時也在這一頭盛開！」同時，她也希望觀眾在這部戲中，可以發現更灰色、有著更多面、複雜人性的簡慶芬以及她林依晨。許瑋甯也透露太喜歡與林依晨之間的對手戲：「明明對方是假想敵，卻是最了解你的人，將無比的矛盾及灰色地帶發揮到極限的狀態，非常過癮。兩個角色讓人心疼又無助，好像只要有那麼一點點希望就還能站起來，雖然最後Rebecca人生要告一段落，但最後與慶芬的相處，是她成長幅度最廣、最寬，最接近慶芬的周全跟圓滿的一次。」 "}, {"date": "2024年05月01日 17:58", "title": "壯壯赴韓應援心聲曝光！撇潛水團長爭議　感動喊：我來自台灣", "author": "記者王靖淳／綜合報導", "content": "樂天桃猿啦啦隊團長壯壯日前宣布，加盟南韓職業足球隊，正式成為首位台灣啦啦隊外援成員，最近才剛完成初登板的她，今（1）日也在社群寫下長文分享心情。▲壯壯發文分享在韓國初登板的心情。（圖／翻攝自Facebook／壯壯Ula Shen）壯壯坦言當下不僅很緊張，也擔心自己做錯環節，她覺得這一切很不可思議，同時也期許自己還能做得更好。壯壯表示，水原足球俱樂部的大家不但熱情，也很照顧她，甚至有好多人用中文說「壯壯加油」，讓她當下差點落淚，感動直呼：「心真的暖暖的。」▲壯壯平時會透過社群分享日常。（圖／翻攝自Facebook／壯壯Ula Shen）此外，壯壯也感謝支持她的台灣粉絲們，並透露每封訊息都有看到，因為那是支撐自己在韓國的力量，「雖然還來不及全部回覆完給大家，但我知道努力把當下的事情做好，就是在告訴大家來我是來自台灣的壯壯。」最後，壯壯在文末透露，下次她登場的時間是在5月5日，並與粉絲相約當天球場見。▲壯壯日前挨酸「潛水隊長」。（圖／翻攝自Facebook／壯壯Ula Shen）事實上，壯壯宣布赴韓應援後，遭部分網友質疑是不出席台灣球賽的「潛水隊長」，而她事後也在IG限動寫下長文，除了表示自己從以前到現在身為應援團長，都是照球團的安排出場、次數沒變過，也強調自己沒違約。壯壯更在文中不解表示：「我不曉得一直說我潛水、不出席的團長，這個言論到底是從何而來？否則我要怎麼辦，公開我的薪資表嗎？」"}, {"date": "2024年05月01日 17:38", "title": "藍波老師曬愛女工作照！甜笑露深邃酒窩　吸2萬人朝聖搶認岳父", "author": "記者高語璠／綜合報導", "content": "知名舞蹈名師藍波曾是許多藝人的御用編舞老師，其中他21歲的女兒潔潔（藍羽潔），前陣子成為富邦悍將啦啦隊練習生，他利用工作空檔來到棒球場探班女兒，看著對方閃閃發光的模樣，自豪的說：「是我最覺得驕傲的樣子。」▲藍波與女兒潔潔。（圖／翻攝自Facebook／藍波老師）藍波日前透過臉書發出一系列照片，只見潔潔臉上掛著笑容，充滿活力的跳著應援舞蹈，以黑色短版上衣、短褲現身場邊，這身穿著不只襯托出白皙的皮膚，也將她纖細的大長腿給展現出來。看到女兒揮灑汗水的模樣，讓身為父親的藍波很是感動，寫下「我的孩子，也是我最覺得驕傲的樣子，盡情奔跑吧！享受你可以帶給大家的熱情跟快樂。」▲藍波女兒潔潔近日成為富邦悍將啦啦隊練習生。（圖／翻攝自Facebook／藍波老師）藍波的一番話吸引許多網友認同，同時稱讚潔潔「很美唷，有遺傳到爸爸的活力」、「動作超專業！有力又美」。搞笑的是，每當藍波老師在社群PO出潔潔的照片，留言經常出現「女婿會一個冒出來了」、「請問岳父有什麼需要幫忙的嗎」等，就連藝人海產、酷炫也跑來揍一腳，「岳父最近好嗎」、「岳父好」，藍波則回覆「可以抽號碼牌了」。\n▲網友討論。（圖／翻攝自Facebook／藍波老師）"}, {"date": "2024年05月01日 17:30", "title": "閔熙珍又戴招牌帽子現身！　「不甩HYBE攻勢」照常宣傳NewJeans", "author": "記者劉宛欣／綜合報導", "content": "經紀公司ADOR代表、打造出NewJeans的製作人閔熙珍，近日全面槓上了母公司HYBE，面臨遭解任的危機，在召開記者會說明立場後，她繼續全心投入在宣傳NewJeans的新專輯上，1日在個人Instagram上分享了多張照片，照片中她一樣戴著記者會上的藍色棒球帽，引起了熱烈討論。▲閔熙珍正常更新IG。（圖／翻攝自閔熙珍Instagram）在閔熙珍曬出的照片中，可以看到日本知名藝術家村上隆為NewJeans繪製的角色，作為日本最受歡迎的當代、流行藝術家，他過去曾透露過自己是NewJeans的粉絲。NewJeans將於6月發行的日本單曲，也將與村上隆合作。閔熙珍在照片中認真地看著村上隆為NewJeans創作的畫，被韓媒盛讚「讓人感受到她被稱為NewJeans之母的原因」。▲閔熙珍曬出與村上隆進行會議的照片。（圖／翻攝自閔熙珍Instagram）\n閔熙珍目前面臨與HYBE的衝突以及可能遭解雇的危機，但她仍專注於宣傳NewJeans的活動。上個月，閔熙珍被HYBE指控企圖搶奪經營權，隨後又被以涉嫌職務上的過失等罪名提起訴訟。閔熙珍主張雙方衝突源自於與HYBE高層長久以來的矛盾，近因則是「ADOR指控ILLIT打造模式抄襲了NewJeans」，在緊急記者會上，對HYBE主張的爭奪管理權一事表達了委屈。HYBE以閔熙珍試圖奪取經營權為由，打算解雇她，雖然在22日要求ADOR方召開理事會，但已經被閔熙珍拒絕，隨後，HYBE以最大股東權限，向法院申請舉行臨時股東大會，對此，閔熙珍以日程問題等要求變更審問日，但審問依舊照常於30日舉行。如果最終法院批准，將會舉行臨時股東大會。"}, {"date": "2024年05月01日 17:22", "title": "快訊／五月天香港「暴雨+舞台起火」！　緊急宣布今晚演出延期　", "author": "記者翁子涵／台北報導", "content": "▲ 五月天今晚演唱會緊急延期。（圖／相信音樂提供）\n五月天相隔1年再度來到香港，昨起於中環海濱活動空間舉辦《回到那一天》25週年巡迴演唱會，不過當天卻下起雷暴雨，香港當局也發出黃色暴雨警告，由於天氣影響，舞台上方的漂浮球，今更是不慎起火，相信音樂稍早也發出緊急公告，遺憾宣佈今晚（1日）演唱會將延至5月9日演出。相信音樂在臉書公告表示：「因昨晚受極端惡劣天氣及暴雨影響，導致部分舞台設施故障，爲確保觀眾、工作人員與藝人安全，經審慎評估後，很遺憾通知將今晚1/5/2024場次延至9/5/2024演出，敬請理解與見諒。」對此，主辦單位特高娛樂對給所有觀眾帶來的不便深表歉意，也表示所有觀眾均可憑1/5/2024原門票，觀看9/5/2024場次或者無條件申請退票，「詳細內容和細節，特高娛樂將進一步與相關方協商後盡快在特高娛樂及相信音樂官方平台發佈。敬請觀眾今晚不用進場，並謹記保留門票。」\r\n "}, {"date": "2024年05月01日 17:20", "title": "薔薔不追求名牌「先了解自己」！　金句連發：活出自信，你就是精品", "author": "記者孟育民／台北報導", "content": "女星薔薔擔任《女人我最大》數位節目《玩美研究室》5月號策展封面人物，將向觀眾完美地展示只屬於她的「薔式魅力」。訪談中薔薔分享了她自己對於精品的價值觀：「精品只是附加價值，真正的焦點還是你自己！」她鼓勵大家不必追求名牌，而是投資於提升自己的內在和外在。\n▲薔薔分享觀念「活出自信，你就是精品」。（圖／TVBS提供）薔薔也分享了她的獨家「馴男術」—­讓男人感到被需要。薔薔表示，有能力的女人應該讓男人為她做事，這不僅能讓男人感到滿足，也能讓關係更和諧。她強調，這需要女性足夠的魅力和智慧去實現。「敢要求是件好事，能讓對方了解你的原則，不用覺得不好意思，敢要求就會有改變、有突破，才能有機會活出自己想要的狀態和人生。」薔薔用自己的方式，活出了獨樹一格的「薔式瀟灑」。▲薔薔活出想要的人生。（圖／TVBS提供）「想活出讓別人羨慕的模樣，最先要做的就是了解自己。」在此次的封面拍攝中，薔薔嘗試了多種不同風格，從休閒到性感霸氣，她都能完美駕馭，展示了只屬於薔薔的美。薔薔也表示自己的穿衣宗旨很簡單，就是「人穿衣服，不是衣服穿人」，把自身條件維持在最佳狀態，無論穿什麼、站哪裡，都自成光芒。\n\n\r\n "}, {"date": "\r\n                                                            2024年05月01日 20:05                                                        ", "title": "台中再婚女生2小孩　竟告「前夫子女」要他們付扶養費", "author": "記者柯振中／綜合報導", "content": "▲台中一名女子再婚後生下2名子女，因為生活困難，竟將與前夫所生的2名孩子告上法院，要求負起扶養義務。（示意圖／資料照片）\n台中市44歲的女子阿玲（化名）離婚後又結婚，並且生下2名孩子，不過因為經濟狀況不穩、無法扶養小孩，竟將與前夫所生的2名子女告上法院，要求負起扶養義務。台中地院法官審理後，駁回阿玲的聲請。根據判決書內容，阿玲離婚以後又再次結婚，與現任丈夫生了2名小孩，不過因為工作不穩定，平時只有打零工的收入，每月只能賺8,000元至10,000元，扶養2名未成年子女相當辛苦，於是將心思動到與前夫所生的2名子女身上，告上法院要求負擔扶養費。▼女子養不起小孩，將與前夫所生的2名子女告上法院，要求支付扶養費。（示意圖／記者周宸亘攝）\n阿玲主張，根據行政院主計處公布的標準，2名子女應該給付每個月25,666元的扶養費，直到她死亡為止。不過，前夫所生的2名子女則說，媽媽在生了他們以後就不聞不問、分居至今，他們從小是受父親、阿嬤的照顧長大，從來沒受過母親的照顧。不過，台中法官審理後認定，從阿玲的收入來看，難以認定有不能維持生活的情況，且阿玲的現任丈夫，同樣是2名未成年子女的扶養義務人、應該負擔扶養費，而非由阿玲獨自負責，再以此主張不能維持生活、要求前夫的子女負起扶養義務，因此駁回聲請。"}, {"date": "\r\n                                                            2024年05月01日 18:31                                                        ", "title": "台中移工被8匪開槍「劫走18萬」　竟是酒後亂秀鈔票惹禍", "author": "記者鄧木卿／台中報導", "content": "台中市清水區高美路一棟民宅1日凌晨2時30分許，遭越南籍何姓主嫌等人闖入搶走18萬元及金項鍊1條，何嫌為控制現場，還對天花板開了一槍，其中1名同夥阮姓男子逃跑不及，遭被害人壓制在地，警方獲報趕抵現場，中午時分前往新竹再逮捕7人，有2人是台灣人，據查，搶匪意外得知被害人酒後常會招搖秀出要匯回越南的現金，因此惹禍。▲▼台中移工被8名搶匪對空鳴槍搶走18萬，疑似酒後錢財露白惹禍。（圖／民眾提供，下同）該棟民宅是外籍移工租屋處，當時數名移工正在喝酒，突然遭多名歹徒持槍闖入打劫，何嫌等人得手18萬元及金項鍊1條後，駕駛白色自小客車往北部方向逃逸。其中1名搶匪、越南籍阮姓男子逃跑不及，遭被害人壓制扭打，造成頭部受傷，送醫沒有生命危險，現場發現1枚彈殼，所幸無人中彈受傷。警方根據犯罪跡證及擴大調閱監器，迅速鎖定何嫌主嫌及共犯身分及行蹤，中午12時許前往新竹縣湖口跟監埋伏，在一處出租公寓套房內查獲何嫌及6名共犯（其中3名為失聯移工、2名台灣人，全案共8名犯嫌），當場起獲改造手槍1把、子彈1發及安非他命等贓證物，並查扣部分贓款。據了解，被害人常在喝酒後秀出要匯回家鄉的現金，錢財露白，意外被現場友人發現，該友人再透露給何嫌，這才策劃整起搶案，至於8人在這次行搶的角色，以及真正動機，有待釐清，警方訊問後，依強盜、槍砲彈藥刀械管制條例、毒品危害防制條例等罪嫌移送台中地檢署偵辦。"}, {"date": "\r\n                                                            2024年05月01日 18:23                                                        ", "title": "台中狠父凌虐6歲兒！丟熱水裡「去瘀」害溺斃　國民法官重判16年", "author": "記者游瓊華、許權毅／台中報導", "content": "▲台中市豐原虐兒案，生父今被判處16年。（圖／ETtoday資料照）\n台中市豐原區一名徐姓男子去年6月間，多次用衣架虐打6歲兒子，怕傷痕被人發現，還把兒子丟進一個裝滿熱水的塑膠箱「退淤」，自己還跑出去講電話，害兒子因為橫紋肌溶解全身無力，溺斃在水箱中。國民法官今判決出爐，認定犯嫌對於未滿18歲之人，施以凌虐因而致人於死，加上累犯，判處16年，可上訴。回顧本案，去年5月底，徐男年僅6歲的兒子就沒有照常到幼稚園上，連續6天未到校，沒想到事實竟是男童6月1日遭到父親徐男虐打後，因為擔心傷痕被人發現，把兒子放進一個裝滿熱水的塑膠箱中，沒想到兒子卻慘遭溺斃。當時還有住戶目擊，徐男跟同居人抱著兒子出來到大廳等候救護車，神色緊張，但男童已經全身發紫、無呼吸心跳，還是旁人看他們過於緊張，協助報案。男童所就讀的幼稚園園方當時曾說，男童個性開朗、活潑，徐父從事市場工作，經常替男童請假，案發前男童已經連續請假6日，沒想到男童竟疑遭家暴致死。檢方在去年6月6日對男童進行解剖，發現男童身上確實有傷痕，認為男童父親徐男涉嫌重大，向台中地院聲押獲准，全案起訴移審台中地方法院，並交由國民法官審判，國民法官審理後，今依對未滿18歲之人，施以凌虐因而致人於死罪，加上累犯，重判徐姓惡父16年徒刑。"}, {"date": "\r\n                                                            2024年05月01日 18:05                                                        ", "title": "男凌晨工地下班遇死劫　天雨路滑失控撞分隔島…腦出血重創亡", "author": "記者陳以昇／新北報導", "content": "▲無照黃牌重機騎士噴飛不治       。（圖／記者陳以昇翻攝）新北市三重區一名擔任工程交通指揮的男子，凌晨下班後要返回住家，在行經鶯歌區館前路時，疑因天雨路滑視線不良，自撞到中央分隔島，人車噴飛到草叢，救護人員獲報趕抵將他送往恩主公醫院急救，經1個半小時急救，仍因全身多處骨折，腦部重創出血宣告不治，事故原因待警方調查。據悉，53歲蕭姓男子平時在工地工程從事交通指揮工作，日前因交通違規大型重機車駕照遭到吊銷，卻仍無照騎乘黃牌重機；1日凌晨3時許，他騎著黃牌大型重機下班要返回三重住所，行經鶯歌區館前路時，疑天雨路滑加上視線不良，機車失控直接撞上中央分隔島。撞擊後蕭男人車甩飛重跌落在分隔島草叢，當場失去呼吸心跳；救護人員獲報趕抵，緊急將他送往三峽恩主公醫院急救，經過1個半小時救治，仍因全身多處骨折、腦部重創大量出血，宣告不治。警方在現場採證並調閱相關監視器要釐清事故原因。"}, {"date": "\r\n                                                            2024年05月01日 17:45                                                        ", "title": "男大生偷拍「手機掉下來」　被逮瞎扯：想看廁所有人嗎？", "author": "記者劉昌松／台北報導", "content": "▲曹姓男大生偷拍女同學，手機掉進廁所隔間被逮後狡辯，是想看有沒有人。（示意圖／Pixabay）曹姓男大生去年用手機在學校女廁偷拍同學如廁，結果手機不小心掉進廁間，被害女大生拿起「天外飛來」的手機一看，仍處於錄影模式，經向教官尋求協助報警，曹男到案辯稱，當時肚子痛，想說用手機看一下廁所裡面有沒有人，台北地檢署檢察官不採信辯詞，1日依妨害秘密罪起訴。曹姓男大生就讀於台北市某大學，2023年9月間某天上午，他跑到校園內的女廁，從門外舉起手，越過隔間，用手機偷拍正在如廁的女同學，沒想到曹男沒拿穩，手機從上方直接落到廁間內，女大生拿起來一看，手機仍在錄影模式，結果發現裡面有自己遭偷拍的畫面。女大生走出廁所後沒多久，就碰到曹男要討回手機，女大生當下沒多想就交出關鍵證物，之後驚覺不對，向教官求救，校方因此召開性評會，警方獲報也展開調查，曹男否認故意要偷拍，只是因為當時肚子痛，急著找廁所，所以想透過手機鏡頭，看一下廁間有沒有人。但檢察官調閱走廊監視器，發現曹男在廁所外徘徊多時，等被害女大生進入廁所後，才尾隨跟進，一點都沒有著急的樣子，且學校男女分廁，一般人進入廁間後，只要上鎖，隔間門外就可看到紅色表示，顯示有人正在使用，根本不用拿手機窺探，因此認定曹男涉嫌偷拍，依法提起公訴。"}, {"date": "\r\n                                                            2024年05月01日 17:42                                                        ", "title": "恐怖情侶檔保母虐4童！膠帶綑手熱水燙腳　GG黑青童狂哭：不要尿尿", "author": "記者唐詠絮／彰化報導", "content": "▲無照邱姓保母與男友被判刑。（資料圖／ETtoday資料照）彰化無照邱姓保母(28歲)與黃姓同居男友(33歲)受托照顧4名2-4歲幼童，涉嫌用膠帶纏住女童雙手，用不明手法凌虐，導致3歲男童下體瘀青，腳部燙傷，又讓幼童重摔到後腦勺，遭檢方起訴並建請法院從重量刑。彰化地院審結，依過失傷害、成年人故意對兒童犯傷害等罪，判處黃男共應執行2年6月、邱女分別處4月、2月、1年5月徒刑，邱女可依法向檢方聲請易服勞役。起訴書內容指出，黃男與邱女為男女朋友，共同照顧2子和2女，年齡介於0歲至5歲之間。黃男是一名貨車司機，而邱女則是在生完孩子後，沒有接受過保母專業訓練，也沒有相關的證照。▲被邱姓保母托育的男童與女童受傷。（資料圖／ETtoday資料照）2021年5月，邱女在臉書的保母社群中使用暱稱發文表示可以低價托管幼兒。彭、陳、林和賴等4名媽媽看到貼文，便將小孩交給邱女照顧。不料，4個孩子卻陸續遭黃、邱兩人虐待，兩人先將4歲女童雙手用膠帶綑綁；又因無暇照顧1歲多男童，導致男童自行從柵欄式嬰兒床爬出不慎摔落，傷及後腦勺，甚至還遭其他幼兒咬傷。接著又是熱湯燙傷4歲男童雙腳，並以不明手法傷害男童生殖器，導致其生殖器官有開放性傷口、左側大腿挫傷、雙側足部二度燙傷；黃男在車上毆打2歲男童背部，導致其背部有大片瘀傷。林母控訴、4歲兒男童腳掌已經變黑，有大面積組織壞死，甚至生殖器也遭夾傷。兒子托育回家後變得沒安全感，晚上到隔天中午都沒小便，男童稱「不敢尿尿」；家裡有客人來訪，男童都會躲起來，且洗澡只敢洗冰水，沖溫水會哭。\r\n雲林台西彭姓母親的4歲兒子也是手臂、及背部大面積瘀青，另外彰化受害陳母5月中控訴保母將1歲兒頭部挫傷，甚至高燒到40度還不帶去看醫生，出現遲緩症狀。另一名受害的賴姓母親說，小孩被邱女「修理」，小孩背部出現瘀青。\r\n 邱女、黃男否認有傷害犯行，辯稱4歲女童雙手是被其他小孩弄傷、4歲男童翻倒熱湯才燙傷、只是輕拍2歲賴姓男童。\r\n法官審酌認黃男依成年人故意對兒童共同犯傷害罪、過失傷害罪等，分別判處應執行有期徒刑2年6月、邱女分別處4月、2月、1年5月刑期，邱女可依法向檢方聲請易服社會勞動，待檢察官審酌是否准許，再聲請定應執行刑。▲指控邱姓保母的家長到地檢配合調查。（資料圖／ETtoday資料照）"}, {"date": "\r\n                                                            2024年05月01日 17:28                                                        ", "title": "島上沒醫生！莒光男深夜骨折急需就醫　海巡火速派挺馳援", "author": "記者林名揚、黃資真／連江報導", "content": "海巡署第十一巡防區指揮部今（1）日凌晨12時許獲報，1名莒光鄉男子因脛骨骨折及多處挫傷，經衛生所醫生評估有就醫急迫性。由於島上無專科醫生及設備，且夜間已無交通船航班，馬祖海巡隊接獲通報後，立即派艇馳援。▲莒光鄉男子骨折送醫。（圖／記者林名揚翻攝，下同）\n艦隊分署馬祖海巡隊獲報後，立即緊急派遣PP-3538艇至莒光青帆港與金馬澎分署第10岸巡隊青帆安檢所人員，合力接駁病患與莒光衛生所醫護人員及陪同家屬登艇，以最大安全航速，於凌晨1時許，安全航抵南竿福澳港碼頭後，由福澳安檢所人員協助接駁病患上岸，後續交由連江縣消防局救護車轉送連江縣立醫院就醫。馬祖海巡隊表示，馬祖四鄉五島，島際間以客船交通往返，如錯過航班或夜間有緊急醫療需求，經醫療評估後向海巡求援派艇協助後送就醫，海巡肩負救生救難重任，接獲通報，必全力以赴馳援，確保民眾生命安全。"}, {"date": "\r\n                                                            2024年05月01日 17:17                                                        ", "title": "聽S吳鬼話「投資股票保證獲利」　男險被騙25萬...潮州警阻詐", "author": "記者陳崑福／屏東報導", "content": "▲潮州警分局光華所派出所所長吳俊生、警員劉鈺齊阻止劉男被騙             。（圖／記者陳崑福翻攝）劉姓男子在LINE中認識自稱S吳的老師，邀其投資投票，並以一次購買25萬元比較優惠為由，要他投資該金額，劉在保險公司進行壽險業務及提款時，保險公司查覺有異，告訴正在外頭簽巡的潮州警分局員警，即時拆穿該騙局。潮州警分局光華所派出所所長吳俊生、警員劉鈺齊日前到轄內的國泰人壽大樓簽巡時，遇到該公司人員報案，稱一名中年男子疑似遭詐騙，欲轉匯新臺幣25萬元給一名投資老師。兩人獲悉，進入了解，得知劉姓男子於今年3月初收到來自手機通訊軟體LINE中陌生人士邀請其投資股票，對方於對話過程中自稱為S吳，稱說可以幫劉先生購買未上市股票賺錢。劉男稱說錢不多只能花5萬元購買，對方卻說一次買25萬元比較優惠，且要親自下來收錢並將股票紙本交給他。他信以為真，故至國泰人壽潮州大樓進行壽險業務與提款，客服專員聽到他正在講電話，且內容聽起來十分可疑內容類似近期宣導之投資詐騙，行員驚覺有異，趕緊告知正在大樓外簽巡的員警。警方入內詢問劉男是否認識對方；他表示不認識，是對方先打電話給他之後加他為好友，他也不太清楚該如何投資，經員警告知這為詐騙常見手段，勿信以為真，也幫劉先生將該S吳封鎖好友並成功攔阻新台幣25萬元。警方另提醒應立即封鎖並刪除LINE群組，以免陷入其他詐騙陷阱中，讓他驚覺受騙，頻頻向警方致謝。分局長林明波呼籲，詐欺手法層出不窮，無論民眾收到何種訊息或電話，要求提供帳戶資料、提交金錢、操作ATM解除設定都是屬於詐騙手法，民眾投資應循合法管道，如標榜高獲利、穩賺不賠等應提高警覺，切勿聽信網友來路不明的投資管道，小心查證才不會落入詐騙集團的圈套。"}, {"date": "\r\n                                                            2024年05月01日 17:08                                                        ", "title": "《無雙》真實版「畫家」自製偽鈔　中央造幣廠鑑定大驚：想認識", "author": "記者劉昌松／台北報導", "content": "▲田姓男子以手工方式製作500元假鈔，幾可亂真讓鑑定人員也大感吃驚。（資料照／記者邱中岳翻攝）檢警去年在追查1件毒品案時，意外發現300多張500元假鈔，專案小組專查出假鈔來自田姓男子，田男坦承為了幫朋友度過難關，所以自行研究繪製假鈔，但這些手工徒法煉鋼出來的假鈔，幾可亂真，一般便利商店的驗鈔機都查不出異狀，高仿技術宛如電影《無雙》中「畫家」再現，台北地檢署調查後，1日依妨害國幣罪起訴田男。由影帝周潤發、郭富城主演的《無雙》，描述原本生活潦倒的藝術家，靠著仿繪技術，成為綽號「畫家」的偽鈔集團首腦。而在台北被發現的田男，年近50歲，同樣具有美術背景，生活也過得比一般人窮困。檢察官江宇程原本指揮警方追查1個販毒線索，從潘姓毒販住處扣得了355張的500元紙鈔，雖然紙鈔摸起來與真鈔沒有特別異狀，但辦案人員心中起疑，一方面送往中央造幣廠進行鑑定，一方面展開追查，潘坦承是透過友人取得這批假鈔。▲檢警在田男家中找到製作假鈔用的相關器具。（資料照／記者邱中岳翻攝）檢警組成專案小組追查，刑事局在田男雜亂的家中，搜出防偽墨水、光刻機、阿拉伯膠等，與過去查獲偽鈔製作有關的器具，電腦中也有鈔票圖檔，但就是沒有找到任何偽鈔成品或半成品，甚至連準備要用來印製的紙張都沒有。不過田男坦承，因為有好友表示，需要錢來購買毒品，田男因此想起利用自己的技術，長期研究後，在2023年間，嘗試把紙鈔圖檔列印在國畫紙上，再以手工方式，在紙張上割製相關防偽技術。田男說得輕鬆，協助鑑定這批假鈔的印製廠人員卻大為吃驚，直言這些是「高仿偽鈔」，不光是一般人的觸感摸不出來，就連便利商店用來驗鈔兼點鈔的簡易機器，都可能無法辨識，想了解田男如何用純手工就作出如此精細的假鈔。而檢察官調查後，根據鑑定結果及田男供述，依妨害國幣罪將田男起訴。"}, {"date": "\r\n                                                            2024年05月01日 16:42                                                        ", "title": "新竹雨衣男持鐮刀劫超商　買完IPhone...就落網", "author": "記者陳凱力／新竹報導", "content": "▲林姓男子穿雨衣打劫超商，2小時就被抓了。（圖／記者陳凱力翻攝，下同）\n新竹一名男子因缺錢花用打劫超商，成功得手1萬1千元後又買了一支二手手機，沒想到短短2小時就被逮捕歸案，剛拿到手的手機都還沒摀熱，又遭扣押。新工派出所上月27日上午接獲湖口鄉勝利路超商報案，一名男子身穿雨衣持刀恐嚇，要求店員拿出收銀機內現金，成功得手1萬1千元現金後逃逸。新湖分局獲報後成立專案小組偵辦，經調閱監視器畫面後鎖定犯嫌身分，2小時後宣布破案，同時起獲鐮刀、做案用的雨衣、衣物及手機，全案詢後依恐嚇取財罪嫌移送臺灣新竹地方檢察署偵辦。據悉，49歲的林姓犯嫌無業，因缺錢花用才持刀打劫，期間他還購入了一支中古IPhone 7，警方逮捕林男時他才剛拿到手機，身上剩下的7000元現金以及還沒摸熟的手機，全部被扣押。▲▼警方起獲林男犯案時使用的鐮刀、雨衣。\n▲▼林男買完手機沒多久就落網了。 "}, {"date": "2024年05月01日 12:13", "title": "前海龍蛙兵激戰對象是她！前幼稚園老師性感解放　首戰「驚人收益曝光」", "author": "記者孟育民／台北報導", "content": "前陸軍海龍蛙兵士官長「壹柒柒」日前被舉報拍攝性愛片，遭國軍汰除，事後加入成人平台SWAG拍片，引發外界討論。昨晚直播首戰「海龍體能營」，特別找來壹柒柒的實戰好友，在成人推特圈比壹柒柒更有名、擁有22萬粉絲知名推主「N」，她更曾在幼稚園教英文，身材火辣，而今（1日）直播收益也曝光，兩小時約賺進14萬。▲▼前海龍蛙兵「壹柒柒」激戰前幼稚園老師。（圖／SWAG提供）不讓壹柒柒專美於前，來頭不小的 N 就讀大學期間曾是籃球校隊的球經，畢業後任職幼稚園老師，但因曾經約砲暈船，後來就順勢當推主，也是在經營推特期間認識壹柒柒，是多年的「實戰好友」。兩人昨晚在直播間尺度超開，不但實戰無碼，過程中更使用情趣玩具等等，吸引約11000人上線觀看、1543人付費，其中更有瘋狂鐵粉貢獻37萬顆星星。▲▼壹柒柒昨晚直播尺度超大。（圖／SWAG提供）先前受訪時，壹柒柒透露在國軍收入實領大約六萬多，雖然首戰依舊堅持不露面，但證實就算不露臉依舊吸睛，創造驚人收益。另外他坦言通常選擇的拍片對象，都是以認識為主，抱持著開方式關係，從未暈船過，「我是從玩樂出發，要有點交情，就換女朋友比較快，很多人覺得我們很亂，但我自己覺得我比那些每天去夜店，帶女生回家的人乾淨多了，因為我需要跟對方認識，我沒辦法她長得正就發生關係，我沒辦法就做到這樣。」"}, {"date": "\r\n                                                            2024年04月30日 23:33                                                        ", "title": "台北上空驚見「詭異巨大紅點」　現場畫面曝光", "author": "", "content": "▲台北市西區上空疑似出現信號彈。（圖／資料照）\n圖文／CTWANT520總統就職典禮倒數計時，台北市西區近管制區上空4月30日卻出現疑似信號彈，一顆迅速熄滅但帶有燃燒煙尾的物體，突然出現在傍晚5點的台北上空，引發目擊民眾議論紛紛。據《中時新聞網》，民眾在近忠孝西路新光三越與萬華區中間地帶，發現這顆疑似高空信號彈的紅色物體出現在天空。從民眾拍攝影片可見，疑似信號彈物體當時已從空中慢速落下，最後伴隨延綿白煙消失。目擊民眾表示，4月30日許多地區雖有媽祖出巡繞境，並有施放煙火鞭炮情形，但高度都不會太高，因此這顆燃燒光點雖無法測量確切高度，但已經比煙火高非常多，懷疑有人對空射出信號彈，但也因為範圍實在太大，很難查證究竟是不是信號彈。台北市警方則表示，目前尚未接獲相關報案，民眾目擊的空中紅色燃燒物體，是否為高空求救信號彈或是其他物品，還有待進一步釐清。另外，民眾如在街頭發射信號彈，將觸犯《社會秩序維護法》第63條，也可能涉及毀損罪、公共危險罪等罪，其中《社維法》可處3日以下拘留或新臺幣3萬元以下罰鍰；又《民用航空法》第34條規定，若於飛航管制區內施放風箏、天燈、煙火、氣球或其他可能影響飛航安全之漂浮或移動物體，可處新臺幣30萬元至150萬元罰鍰。延伸閱讀\r\n▸ 男友連假前「偷訂機票」想給驚喜　女方「工作累想休息」狠打臉要求退票\r\n▸ 人妻睡著自摸「嬌喊男同事名」　10年後才知罹罕病：完全無意識\r\n▸ 同事約一起離職　「老闆放大招」結局超意外…她衝一波糗了：小丑是自己"}, {"date": "\r\n                                                            2024年04月30日 18:05                                                        ", "title": "雨最猛時刻要來了！鋒面雨明灌全台　高溫崩跌10度　", "author": "記者李姿慧／台北報導", "content": "▲梅雨季第一道鋒面明天清晨抵達，全台各地都有降雨。（示意圖／記者李毓康攝）梅雨季第一道鋒面明天（5月1日）清晨抵達，並將逐漸通過，各地有降雨機會，並伴隨短延時強降雨，其中西半部有局部大雨，明天將是雨最大的一天，高溫崩跌逾10度；周五鋒面離開，仍有水氣和降雨，但較為趨緩；下道鋒面下周一、二再度影響台灣變天。中央氣象署預報員林定宜表示，今天下午鋒面前對流雲系移入，有明顯午後陣雨，伴隨短延時強降雨、雷擊、強陣風；梅雨季第一道鋒面明天清晨抵達，且逐漸通過，明天西半部、東北部、澎金馬有短暫陣雨或雷雨，其他地方也有局部短暫陣雨或雷雨，西半部、東北部、東部容易有短延時強降雨、雷擊和強陣風，西半部會有局部大雨發生，明天將是雨最大的一天。▲梅雨季第一道鋒面降雨趨勢。（圖／氣象署提供）\n林定宜指出，周四雨區和降雨跟明天一樣，差別在西半部沒有局部大雨。周五東北季風減弱，溫度回升，水氣仍多，東半部、西半部山區局部短暫陣雨，其他地方多雲有零星短暫雨；周六迎風面東半部有局部短暫陣雨，其他地方多雲，午後各山區有局部短暫雷陣雨。周日環境轉東南風到偏南風，林定宜指出，各地多雲到晴，迎風面花東有局部短暫陣雨，其他地方多雲到晴，午後有局部短暫雷陣雨。下周一、下周二另一道鋒面位北部海面，林定宜表示，水氣將再度增多，天氣不穩定，中部以北有局部短暫陣雨或雷雨，其他地方多雲到晴，午後有局部短暫雷陣雨，至於後續鋒面是否通過台灣，仍待進一步觀察。▲▼一周降雨和溫度趨勢。（圖／氣象署提供）溫度方面，明天鋒面抵達，林定宜表示，東北季風漸增強，北部、東北部轉涼，高溫將下降10度，明天清晨高溫預測26度，明天白天西半部會降到22到23度，相較今年台北高溫33.4度，下降逾10度，其他地方高溫約29到31度，另明天北部、東北部低溫則約21到23度，其他地區低溫約23到25度。另林定宜提醒，明天清晨之前，金門及馬祖地區易有低雲或局部霧影響能見度。天氣職人吳聖宇表示，今晚到明天將有梅雨季節第一道鋒面，但並非今年第一道「梅雨鋒面」，因為氣象署統稱5月到6月都是梅雨季節，已沒有區分入梅、出梅的時間，不過真正典型的梅雨鋒面環境要等夏季西南季風建立才算，預估5月下旬西南季風建立，台灣出現典型梅雨鋒面可能要等到5月底或6月初，後續預報變化再持續為大家留意。"}, {"date": "2024年05月01日 07:08", "title": "Keanna遭謝和弦爆性癖開戰！　「SWAG捧重金求合作」：不惜代價", "author": "", "content": "圖文／鏡週刊謝和弦前妻Keanna日前亂入吳卓源小三醜聞，她加碼爆料，和吳卓源有糾葛的陳芳語曾和謝和弦「抽大X做愛」，反被謝和弦回嗆「記錯人了啦」，甚至掀出前妻的性癖「一直跪著求我尿在她身上」，辛辣又色情的你來我往，反倒引起情色業者SWAG的興趣，據悉國內知名情色平台日前聯繫Keanna，不惜代價要邀請她合作。歌手謝和弦的前妻Keanna，和謝和弦因為婚內外遇的事情吵得不可開交，即使離婚，兩人砲火依舊猛烈，甚至沒有饒過彼此的跡象。謝和弦日前爆料她的「性癖邪門」，雖然Keanna矢口否認，還揚言提告，但極度隱私的背後藏著龐大商機，國內最大色情平台業者見狀，立刻聯繫Keanna，希望能與她合作。據情色業者表示，Keanna天生自帶話題，加上未經確認的奇妙性癖好，所以希望能先以直播的方式在平台曝光。若是能與她合作，不管是任何形式、要露不露、要做不做，肯定都很有流量，只要她點頭答應，不惜代價，都能與之洽商可能的方式，只是對於業者的熱情邀約訊息，Keanna沒有回應。會引起情色業者的關注，主要是Keanna最近自走砲似地捲入吳卓源的小三醜聞，吳卓源事件爆發後，與吳卓源鬧翻的陳芳語突然發聲說「你知道一直被壓迫是什麼感覺嗎？」暗指自己被吳卓源欺負很久。而跟這兩人檯面上都無關聯的Keanna卻左批吳卓源、右打陳芳語，實名指控陳芳語跟前夫謝和弦在錄音室「抽大×做愛」，再度吹皺歌壇一池春水。▲Keanna亂入吳卓源緋聞，還掀出謝和弦疑似外遇陳芳語。（翻攝自Keanna Threads）對於前妻的控訴，謝和弦除了回應她「記錯了人啦」，還掀出Keanna不足為外人道的性癖好：「有人真的很愛玩尿超噁爛，一直跪求我尿在她身上。」Keanna否認之後，又回嗆謝和弦江郎才盡，寫不出歌又外遇，不只和AV女優胎尼出軌外，和陳芳語間的性事也有所本，「因為我有對話紀錄和證據，加上你哭著求原諒」，各種言詞交鋒，句句上火。但結局就是被指名的人，都喊著要告。▲謝和弦（右）和Keanna（左）當初愛得高調，離婚後也鬧得難看。（翻攝自Keanna IG）其實Keanna是台灣、荷蘭的混血美女，亮麗的外表加上佼好的身材，讓她年紀輕輕就從模特兒出道，而後和謝和弦於2016年相戀結婚，但婚後發現謝和弦呼麻，她大義滅親檢舉，讓謝和弦進警局才離婚。恢單後又自曝和歌手ØZI是砲友關係，牽出一張唱片圈的情欲蜘蛛網。★《鏡週刊》關心您：珍惜生命拒絕毒品，健康無價不容毒噬。\r\n更多鏡週刊報導\n【情色商機找上門】男偶像遭控性侵　鍾愛獨特場所挨酸「廁所裡的王子」\n【獨家】【台劇新面孔】2人首度拍台劇　杜汶澤、高橋一生捉對鬥智\n【台劇新面孔】男星演活經典漫改　再與滿島光譜「純愛」人氣攀升"}, {"date": "\r\n                                                            2024年05月01日 11:13                                                        ", "title": "18位藍委連署廢一例一休！　轟「台灣工時排名世界第6是恥辱」", "author": "記者鄭佩玟／台北報導", "content": "▲國民黨立委黃健豪（左）、林沛祥（右）提修法廢除「一例一休」，落實周休二日。（圖／記者屠惠剛攝）「一例一休」制度從2016年提出，到2018年三讀通過修正案，上路至今引發不少勞工抱怨連連，國民黨接連提出勞工政策，包含提案修正《勞動基準法》「廢除一例一休」，全面推動落實周休二日。藍委黃建豪今（1日）召開記者會表示，提案已經有18位立委連署，就看衛環委員會何時排審，儘快付委；與會的藍委王育敏則批，我國工時排名世界第六，這是恥辱。立法院長韓國瑜參選2020總統時，曾喊出要廢除一例一休，經過4年，黃健豪正式提案修正《勞動基準法》廢除一例一休，勞工每7日中應有2日的休息，皆為例假，以「全面推動周休二日」。他表示，國際上許多國家已開始推動周休3日保障勞權、吸納國際人才，而我國仍處於一例一休階段。另外，黃健豪補充，這次修法同時加入了加班工作後，勞工選擇補休方式時，補休時數應該以延長工資加給標準，同額換算後進行補休，如此可規避不肖企業，刻意以補休方式卻不給加班加乘工資的漏洞，更能保障勞工權益。黃健豪說，台灣最大勞動問題是低薪、過勞，提出周休二日修法，希望勞工在一個星期工作5天後，有真正完整的2天休息。他指出，前陣子有本雜誌做過統計，我國白領外流嚴重，每年至少流失30萬人到先進國家工作，且包含日本、新加坡在內，已在討論周休3日，台灣卻還在爭論一例一休、還是周休二日好，「要透過改善工作勞動環境，讓好的人才留在台灣，吸引人才來台工作」。▲國民黨立委王育敏。（圖／記者屠惠剛攝）王育敏說，自己做為立法院衛環委員會召委，非常支持這樣的修法方向，2018年修「一例一休」之後，導致勞動工時、勞權惡化，勞工連續工作12天合法，砍掉7天國定假日，加班上限從48小時變為54小時。王育敏指出，台灣工時是排名世界第六，比日韓高，去年總工時升到2019.6小時，勞工加班工時為96小時，台灣勞工過勞沒有改善，這是恥辱，代表台灣千萬勞工朋友的工作環境、條件沒有改善。王育敏憂心，準總統賴清德任命的準勞動部長何佩珊雖曾從事工運，但未幫勞工著想，因為談勞基法修法時，何佩珊說「民進黨是執政黨，不應有左傾的幼稚病」，這是站在資方立場，未來何擔任勞動部長，會幫勞工朋友，積極捍衛權益嗎？還是只要一遇到資方，就會傾向資方？她是勞動部長，還是將來變成資動部長？林沛祥表示，一例一休對我國有傷，所有先進國家都在搶人才，新加坡提出周休3日時，我方還在用法律壓榨勞工，透過這次修法保障多數勞工，希望資方合理合法，給更好的薪資，如果要加班，請老闆多請人或加薪。 "}, {"date": "2024年05月01日 07:07", "title": "許維恩10月大女兒「誤食別針」吐血絲！崩潰搶救忒忒送醫：好對不起你", "author": "記者陳芊秀／綜合報導", "content": "藝人許維恩1日零時過後發文，透露10個月大女兒忒忒誤食別針，在餵副食品時像是被噎住，甚至臉色發白，她與老公緊急為女兒挖嘴、做哈姆立克法，孩子噴吐出東西後更帶有血絲，夫妻倆立即將女兒送醫。她心痛自責：「差點以為要失去你了……。」▲許維恩10月大女兒誤食別針。（圖／翻攝自臉書）許維恩寫道：「那一天我們是最差勁的爸媽，也是最糟糕的爸媽。」她回憶忒忒4月26日在家中爬行時，沒有注意到孩子誤食別針，餵食副食品時，發現忒忒彷彿被什麼東西噎住一樣，當下就知道不是因為副食品噎到，但又不知道是吃了什麼，於是叫老公王家梁為孩子拍背做哈姆立克法，她則是嘗試挖女兒的嘴巴，「但你想吐卻一直吐不出來，當你的臉色開始發白很痛苦的表情，彷彿快缺氧快暈倒的時候，我已經整個人都慌了，我的頭也一陣暈眩，腦袋也空白了…」，正準備要叫救護車時，女兒噴吐出一口粥，且帶有血絲，裡面更含有別針，而且別針還是打開的狀態。▲許維恩、王家梁幫女兒催吐，忒忒吐出別針。（圖／翻攝自臉書）▲忒忒吐粥帶有血絲。（圖／翻攝自臉書）\n「我們怎麼都沒注意到？！」許維恩見忒忒氣色好轉也可以呼吸後，堅持帶女兒去醫院做詳細檢查，所幸沒有大礙。但她自責心情難以抹滅，「爸比和媽咪真的很不小心，差點以為要失去你了，頓時覺得我們真的做父母的好失敗，沒有照顧好你，讓你差點丟了小命」。在確定忒忒喉嚨沒有嚴重割傷也沒有嚴重出血，才放下心中的大石頭，「這個經歷過程實在太可怕了，爸比、媽咪好對不起你，真的沒有做好爸媽的責任，好愧疚\r\n好心疼」。隨貼文公開的照片，手中有個開啟狀態的別針，忒忒吐出的粥有數道血絲。有網友留言「還有心情拍照血腥照片！」許維恩回應「那時候是要拍給醫生看的～還有帶別針給醫生看～讓醫生更能了解判斷發生的過程才能做更詳細的檢查～當天醫生都會問～有吐出來的照片嗎？和誤食東西是什麼～也要讓醫生知道～這很重要！」眾人輪番心疼留言，為這對爸媽打氣「忒忒趕快好起來」。\r\n【許維恩臉書全文】我最親愛的忒忒寶貝～\r\n4月26號是你剛滿10個月的那天發生了爸比、媽咪最不應該疏忽大意的事情\r\n爸比、媽咪很對不起你\r\n那一天我們是最差勁的爸媽\r\n也是最糟糕的爸媽\r\n我們好自責～好對不起你\r\n那天當你在家快樂爬行時\r\n卻沒有注意到你誤食了別針\r\n平常都非常注意地上所有的灰塵和毛髮\r\n那一天我們卻沒有注意到別針掉到地上\r\n還好當下準備好副食品要餵你吃的時候\r\n才餵第一口時～\r\n就看到你彷彿被什麼東西噎住一樣\r\n我的第六感就知道不是副食品噎到\r\n你一定有其他東西但也不知道你吃了什麼\r\n只能叫爸比努力拍你的背做哈姆立克法\r\n媽咪不斷嘗試地挖你的嘴巴～\r\n希望能吐出些什麼東西來\r\n但你想吐卻一直吐不出來\r\n當你的臉色開始發白很痛苦的表情～\r\n彷彿快缺氧快暈倒的時候\r\n我已經整個人都慌了\r\n我的頭也一陣暈眩～腦袋也空白了\r\n但我準備想要叫救護車的時候\r\n（那時候拍背的動作一直沒有停過）\r\n終於你把吃的那一口粥噴吐出來\r\n帶著一些血絲\r\n裡面卻含帶著別針也一起吐出\r\n我當下看到簡直是已經嚇瘋了\r\n才知道原來在吃副食品之前\r\n你吃了掉到地上的別針\r\n而且還是開著的\r\n我們怎麼都沒注意到？！\r\n看到你氣色好轉之後也可以呼吸的時候～\r\n我的魂好像回來一些\r\n但還是堅持要把你帶去醫院一趟\r\n做詳細的檢查\r\n真的萬幸這一切忒忒都平安無事～\r\n爸比和媽咪真的很不小心～\r\n差點以為要失去你了\r\n頓時覺得我們真的做父母的好失敗\r\n沒有照顧好你\r\n讓你差點丟了小命\r\n在醫院做完所有檢查才確定身體沒有其他別針和喉嚨沒有嚴重割傷也沒有嚴重出血\r\n我們才放下心中的大石頭\r\n這個經歷過程實在太可怕了\r\n爸比、媽咪好對不起你～\r\n真的沒有做好爸媽的責任～\r\n好愧疚\r\n好心疼"}, {"date": "\r\n                                                            2024年05月01日 11:43                                                        ", "title": "17歲女Dcard邂逅美國醫生！同遊巴黎激戰拍性愛片　挨告慘了", "author": "記者郭玗潔／高雄報導", "content": "▲高雄一名少女在DCARD認識已婚美國醫生，發展不倫戀挨告要賠12萬。（圖／記者游芳男翻攝）高雄17歲少女小美(化名)上Dcard時，認識一名自稱在美國當醫生的男子，兩人長期通訊往來，醫生更寄送情趣用品等禮物給她，過了一年多小美突接到正宮電話，發現醫生不僅已婚還有女兒，但仍繼續和他每天視訊，甚至趁到法國當交換學生時，和醫生相約出遊、激戰並拍攝性愛片，被正宮發現後告上法院求償80萬。高雄地院審理，判小美侵害配偶權，審酌她目前學生等情，判賠12萬。可上訴。正宮指控，小美和丈夫在網路認識，小美明知道他已婚，仍長期和他親密調情，更有手寫日記電子郵件等通訊往來，而丈夫不僅在疫情嚴峻期間，兩度從美國寄快篩劑等物品給小美，更上網訂購情趣用品「雙頭蛇震動吸吮器」送她，可見兩人間有不正當交往關係。正宮指出，她於2022年8月31日聯繫小美，小美也承認和丈夫互動親密，卻繼續和丈夫每日視訊聊天，兩人甚至於去年4、5月間同遊歐洲並發生性行為，小美還任由丈夫拍攝她隱私部位，並收藏兩人性愛影片，讓她得知後難以忍受，提告向小美求償80萬元。全案審理時，小美表示她於2021年4、5月透過Dcard認識人夫，當時她只有17歲，兩人年齡相差相當大。人夫表示自己在緬甸出生、有台灣護照但無國民身分證，目前定居於美國紐澤西州，是一名醫生，但並未說自己已婚。到了2022年兩人才互動頻繁，但兩人並未見面，至於人夫送她的禮物雖包含情趣用品，但她認為人夫在開玩笑，僅單純接受而已。小美說，她接到正宮來電後才得知人夫已婚，還有1歲女兒等情，但詢問後人夫表示他雖在美國結婚，但已分居並準備離婚。她信以為真，並在去年前往法國當交換學生，在4、5月間數度和人夫在法國見面、出遊，而後在巴黎吵架不歡而散，兩人就不再聯絡。另外既然正宮只對她提告，可見正宮跟人夫的相處，應該沒因她受太大影響。法官檢視相關證據，認為人夫和正宮在美結婚後一直住在美國，直到2022年8月正宮聯絡小美後，同年12月才和人夫在台灣辦理登記，因而小美應在接到電話後才知人夫已婚，但知情後仍和人夫同遊歐洲、發生性行為，並拍攝性愛影照，已侵害配偶權，審酌事發時小美約18歲，目前仍在學、沒有工作等情，判她要陪12萬元。可上訴。"}, {"date": "\r\n                                                            2024年05月01日 14:31                                                        ", "title": "快訊／5縣市大雨特報！　最新警戒區域曝", "author": "", "content": "▲中央氣象署發布大雨特報。（示意圖／記者林敬旻攝）生活中心／台北報導中央氣象署針對5縣市發布大雨特報，因鋒面通過及對流雲系發展旺盛影響，易有短延時強降雨，今（1）日台中、南投山區及南部地區有局部大雨發生的機率，請注意雷擊及強陣風，山區請慎防坍方、落石及土石流。大雨地區屏東縣、台南市、南投縣、高雄市、台中市▲氣象署大雨特報地圖。（圖／氣象署提供）資料來源：氣象署"}, {"date": "\r\n                                                            2024年04月30日 21:42                                                        ", "title": "快訊／施明德今晨火化！2女兒發聲「此後將每天陪伴父親」", "author": "記者閔文昱／綜合報導", "content": "▲前民進黨主席施明德。（圖／記者林銘翰攝）民進黨前主席施明德今年1月15日病逝，享壽83歲。施明德的女兒施蜜娜、施笳今（4/30）在施明德臉書發文指出，清晨已帶父親出門火化，此後一家三人將每天陪伴父親，就和以前的每一天一樣，同時也感謝每一個關心爸爸的人，「大家的真心給了我們很多的力量。」施蜜娜、施笳全文如下：在家中停靈百日之後，今日清晨帶父親出門火化，然後又抱著父親的骨灰回家。此後我們家三人將每天陪伴他，和以前的每一天一樣。這份陪伴會與回憶一樣深刻。\r\n我們非常珍惜這一生所有的緣分。感謝每一個關心爸爸的人。大家的真心給了我們很多的力量。\r\n女兒 \r\n施蜜娜  \r\n施笳\r\n敬上"}, {"date": "\r\n                                                            2024年05月01日 06:00                                                        ", "title": "等到了！7-11美式「買7送7」爽喝　只有今天快買", "author": "記者周姈姈／綜合報導", "content": "▲7-11 OPENPOINT行動隨時取今（1）日祭出「CITY PRIMA精品會員日」限量優惠，其中，大杯精品美式下殺買7送7、大杯精品拿鐵買7送4。（圖／7-11提供，下同）\n今天是5月1日了，新的一個月到來，當然要喝杯咖啡展開美好的一天！7-11今日快閃祭出限量咖啡優惠，大家最愛喝的美式直接下殺買7送7、拿鐵買7送4；另外，7-11也推出哈根達斯優惠，指定哈根達斯迷你杯／獨家雪酥可享2件79折、3件75折，快幫冰箱補貨。7-11 OPENPOINT行動隨時取今（1）日祭出「CITY PRIMA精品會員日」優惠，品項有大杯精品美式買7送7（限量4萬組）、大杯精品拿鐵買7送4（限量2萬組）、中杯精品美式買7送7（限量4萬組）、中杯精品拿鐵買7送4（限量2萬組）、精品燕麥拿鐵2杯120元（限量2萬組）。▲7-11門市即日起至5月14日推出「指定哈根達斯迷你杯／獨家雪酥2件79折、3件75折」優惠。\n另外，炎炎夏日當然要吃冰！7-11門市即日起至5月14日也推出「哈根達斯優惠」，指定哈根達斯迷你杯／獨家雪酥可享2件79折、3件75折，推薦今（1）日起新上市的「哈根達斯日本焦糖皇室奶茶冰淇淋」以及「哈根達斯日本豆奶香蕉巧克力冰淇淋」，皆可搭配2件79折、3件75折優惠，買越多省越多。▲麥當勞本周優惠券出爐。（圖／麥當勞提供）速食也有優惠爽吃！麥當勞即日起於全球版APP祭出最新7大優惠券，早餐時段限定有「單點薯餅買1送1」、「買無敵豬肉滿福堡加蛋套餐送4塊麥克雞塊」，再來要搶「單點蛋捲冰淇淋買1送1」、「買超值全餐送4塊麥克雞塊」、「買帕瑪森系列套餐送麥脆雞腿1塊（原味／辣味）」、「單點4盎司牛肉堡送小薯」，使用期限至5月5日止。加碼領得來速限定券「買勁辣雞腿堡送4塊麥克雞塊」，提醒以上優惠券每券限兌換1次，且不適用於歡樂送、外送平台及部分門市。"}, {"date": "\r\n                                                            2024年05月01日 09:00                                                        ", "title": "可以寄杯、互換冷熱！　超商「美式、拿鐵買3送3」今天限定搶", "author": "記者蕭筠／台北報導", "content": "▲全家限時1天咖啡買3送3。（圖／業者提供，下同）咖啡控囤杯時間到！全家今（1）日祭出限時1天「大杯特濃美式／拿鐵買3送3」優惠，且開放寄杯、冷熱互換，提醒須透過APP隨買跨店取購買及使用指定電子支付才可享優惠。全家今（1）日上午10時起於APP隨買跨店取祭出限時1天「大杯特濃美式／拿鐵同品項買3送3」優惠，換算下來，6杯美式只要165元、6杯拿鐵只要195元，優惠品項各限量20萬組，並開放寄杯、冷熱互換，每人限購1組，兌換期限3個月，提醒須使用全盈+pay支付才可享有優惠。▲OK mart連3天咖啡買2送1。另，OK mart全門市即日起至5月3日限時3天也祭出「大杯莊園級美式／拿鐵、大杯濃厚系莊園級美式／拿鐵」可享「同品項買2送1」優惠，且不限冷熱任選；加碼於OK mall雲端商城還有「大杯莊園級美式／拿鐵」可享「同品項買6送3」、「同品項買20送12」等組合優惠，並開放寄杯、冷熱互換，通通要把握機會囤。"}, {"date": "\r\n                                                            2024年05月01日 10:40                                                        ", "title": "快訊／高雄砂石車撞人！1重傷送醫　血肉噴飛滿地⋯藍帳棚蓋斷肢", "author": "記者吳奕靖、吳世龍／高雄報導", "content": "高雄市三民區鼎山街與鼎勇街口發生車禍，今天（1日）上午接近十點左右，一輛砂石車撞上一部電動車，一名女子命危送醫！女子肢體四處散落，至於車禍原因仍由警方調查中。▲高雄市鼎山街發生一起砂石車車禍，女子命危送醫             。（圖／記者吳奕靖翻攝）▲高雄市鼎山街發生一起砂石車車禍，女子命危送醫             。（圖／記者吳奕靖翻攝）"}, {"date": "2024年05月01日 11:43", "title": "陶晶瑩發聲揭「子瑜8年委屈」：怎被這樣對待！　冷凍還續約原因太辛酸", "author": "記者田暐瑋／綜合報導", "content": "南韓女團TWICE隊長志效為宣傳新節目拍片，造型及行為都讓人聯想到子瑜2016年被迫道歉的影片，引發粉絲不滿。和子瑜媽媽有私交的陶晶瑩也對此事發聲，質疑製作單位做出此舉的用意，更直言子瑜人氣極高，卻在團體中的曝光和資源分配上受到不公平對待，「怎麼會讓子瑜受到這樣的一個對待？」▲陶晶瑩替子瑜發聲。（圖／翻攝自陶晶瑩臉書、子瑜IG）陶晶瑩在廣播節目《陶色新聞》中替子瑜發聲，提到自己與子瑜及其母親有私人交情，因此感到格外心痛，質疑製作單位為何要用這種無意義的模仿傷害子瑜，「我就覺得很神奇的力量。有一股神奇的力量，因為你說你去模仿這部片，這個道歉影片是，認為它好笑嗎？有好笑嗎？好像笑不出來吧？」更直言子瑜慘遭公司冷凍：「快變成一個冷凍水餃了。」▲陶晶瑩替子瑜發聲。（圖／翻攝自微博／周子瑜_TZUYU养鱼手册）\n對於子瑜在團內的處境，陶晶瑩拿出子瑜的人氣數據，IG追蹤數高達1322萬，曝光率卻極低，「她目前沒有擔任任何品牌代言人或大使，在隊內是墊底的。2021年以後就沒有拍過個人的雜誌封面，然後出道到現在歌曲歌詞的時長排名是倒數第三，就跟她的人氣是嚴重不配。我覺得這個真的是，就是粉絲會有點不平。」為何形同被冷凍，子瑜卻仍願意續約？陶晶瑩心疼透露子瑜是為了顧全大局，「如果她一個人說我不要續約，那TWICE變什麼？8個人，對啊。所以就是，我覺得她也是顧全大局而且她其實私底下有跟我講，她說姐姐們對她都很好，可是為什麼要這樣呢？請社長對她好一點，拜託拜託！」▲陶晶瑩替子瑜發聲。（圖／翻攝自微博／周子瑜_TZUYU养鱼手册）\n陶晶瑩眼見子瑜再被二度傷害，心疼當年事件沒有一個人對子瑜道歉，「不覺得子瑜會很受傷嗎？」接著不滿指出為何經紀公司老闆和經紀人都沒做好把關，「經紀人難道你也同意了，在拍攝有沒有會覺得說不對我要做這個嗎？怎麼會讓子瑜受到這樣的一個對待，到底為什麼？」"}, {"date": "\r\n                                                            2024年05月01日 11:28                                                        ", "title": "快訊／貴婦奈奈最新近況曝光！　男友爸媽主動歸案將返台", "author": "", "content": "圖文／鏡週刊台灣網紅始祖「貴婦奈奈」20年前靠著經營無名小站「貴婦奈奈的福態日記」一炮而紅，她與男友黃博健及爸媽遭控吸金被通緝，本刊獨家報導貴婦奈奈在加國行蹤後，黃博健的爸媽日前也主動與調查局台北市調處外事站聯繫，表明願意回台說明遭黑道恐嚇及滯留加拿大未歸細節，由於他們的護照已遭註銷，包括移民署等單位獲悉後，緊急派員處理相關返國程序，黃博健的爸媽近日將由調查局從加國帶回台灣接受調查。台北地檢署偵辦本名蘇陳端的網紅貴婦奈奈，和男友黃博健創立的醫美診所「杏立博全」倒閉案，發現他們在2018年11月30日搭機赴美，和黃博健的名醫父親黃立雄等人在海外會合，旋即前往加拿大，由於診所突然倒閉，有消費者提告詐欺，加上媒體大肆報導貴婦奈奈等人涉嫌吸金，檢方對貴婦奈奈及黃博健等人發布通緝。黃博健一行人抵達加拿大後，主張遭恐嚇申請難民，連加國皇家騎警也前來調查，但查無有洗錢跡象，因此，准予他們入境，由於刑事局在加國未駐點，無法插手幫忙，僅能憑調查局在溫哥華的法務祕書費盡苦心掌握他們落腳地點回報局本部，但礙於黃博健等人合法在加國居留，雖遭我國通緝仍無法逮人。不過，本刊調查，貴婦奈奈及黃博健遭控吸金捲款潛逃案，被害人分成2類，一是在檯面上組成自救會提告，多是中產階級或一般上班族購買醫美產品被倒帳，因診所無預警倒閉，商品券形同壁紙，估計此部分的消費者損失金額約500萬元。另一類則屬於見不得光類型，金額超級龐大，即錢莊以吸血鬼方式放款給黃博健，因利息高，金主大多已拿回本金，因此未出面報警，而是私下透過管道放消息或動用黑道勢力討債，直至黃博健出境前的利息已逾上億元，是否因此成為壓垮診所的最大關鍵，背後有無黑幫放高利貸也成檢調欲釐清重點。至於倒楣遭牽扯的貴婦奈奈知名髮型設計師，因牽線親友投資該診所，由於診所人去樓空，該名設計師也挨告，但北檢查無詐欺犯行，早已將他不起訴。此外，據了解，黃博健的媽媽也同樣挨告詐欺，不過，士林地檢署也同樣查無犯行，早已做出不起訴處分，至於是誰在幕後吸血榨乾診所，有無黑手甩鍋貴婦奈奈與黃博健讓他們成為替死鬼，唯有他們返國向專案小組說明，才能讓真相大白。本刊日前直擊貴婦奈奈在加拿大東部小城漢米爾頓市現身，經溝通後，她同意受訪並向本刊說，2018年11月，黃博健的爸媽遠赴加拿大愛德華王子島參加宗教法會，有黑幫趁著家中沒人，偽刻她的印鑑製作不實租約，佯裝成租客騙過大樓管理員入屋翻箱倒櫃，還有人將黃博健擄走押上車恐嚇，揚言掌握其雙親轉機回台的班機時間，放話要將2老擄走軟禁。黃博健深怕家人遭遇不測，獲釋後立刻買了2張隔天一早飛往舊金山的機票，直到上飛機後，黃博健才透露診所生意很好，賺了很多錢，疑遭會計聯合外人作假帳掏空，案發半年前，因診所資金調度需求，透過某位台北市議員的助理介紹金主借錢應急，沒想到竟是地下錢莊，才短短幾個月，連本帶利竟滾到積欠上億元。  由於黑道頻頻上門討債，還揚言對她不利，但她跟黃博健非如媒體報導所言因玩期貨造成虧損才跑路，是幕後影武者想趁機奪走診所經營權，不但恐嚇逼他們遠走他鄉，更透過媒體製造散布不實吸金消息，至於真相為何？有待司法查明。\r\n更多鏡週刊報導\n【封面故事】遭控吸金10億人間蒸發　直擊貴婦奈奈加國憔悴現身\n【貴婦奈奈現蹤】遭控吸金10億人間蒸發　直擊貴婦奈奈藏身加拿大冰封小城\n【貴婦奈奈現蹤1】搭公車、百元店採買　素顏奈奈貴氣全失好憔悴"}, {"date": "\r\n                                                            2024年04月30日 03:10                                                        ", "title": "麻豆文衡殿「數萬隻蜜蜂」湧入正殿！10分鐘飛離　香爐內爬行留字", "author": "記者鄒鎮宇／綜合報導", "content": "台南市麻豆區南勢里的麻豆文衡殿，29日遇到奇異遭遇。數萬隻蜜蜂無預警衝入廟中徘徊，甚至有蜜蜂在香爐內爬行留字，10多分鐘後飛離，全程沒有叮咬任何一個人，讓信眾看完嘖嘖稱奇。▲麻豆文衡殿29日發生萬隻蜜蜂湧入正殿的情況。（圖／翻攝麻豆人大集合臉書）\n有網友在臉書社團「麻豆人大集合」發文表示，數萬隻蜜蜂29日下午3時許從文衡殿的正門飛入，隨後在關聖帝君的正殿內不斷飛行徘徊，「在這過程蜜蜂完全不會螫人，也不會在地上爬行」。▲網友認為蜜蜂爬行寫出了「文」字。（圖／翻攝麻豆人大集合臉書）\n原PO表示，然而其中有4隻蜜蜂在香爐內緩慢爬行，疑似走出了「文」字，讓他們非常驚訝。10多分鐘後，這群蜜蜂才從正門飛出去，連廟方人員都說是建廟後首見。網友看完紛紛留言，「爬行路線像龍身」、「有大事要發生了」、「要發生什麼大事嗎？中爐那是什麼字？看起來像龍」、「帝爺點兵喔」，也有人說「正常的蜜蜂遷移，王蜂在找合適的家，有養蜂的應該都看過」、「蜂后飛進去而已啦」。據悉，麻豆文衡殿建立於1734年（清雍正12年），因歷史悠久，有麻豆地區古蹟廟宇第一之美稱。此外，文衡殿每年元宵節都會舉行神龍大會，並派出神龍陣遶境出巡，因此許多信徒看到香爐內的痕跡，也推測與龍有關。https://www.facebook.com/groups/410133785764644/permalink/7158167330961222/?mibextid=W9rl1R"}, {"date": "\r\n                                                            2024年05月01日 07:16                                                        ", "title": "快訊／7縣市有感！07：12規模4.2地震　最大震度3級", "author": "記者陳俊宏／台北報導", "content": "▲中央氣象署發布最新地震報告。（圖／氣象署提供）地牛翻身！根據中央氣象署地震測報中心資料，今天上午7時12分花蓮縣近海發生芮氏規模4.2地震，震央在花蓮縣政府北北東方25.6公里處，深度17.5公里，屬於極淺層地震。氣象署指出，這起地震觀測到最大震度為3級，出現在花蓮縣太魯閣、宜蘭縣澳花。根據氣象署測報資料，震度3級地區為花蓮縣、宜蘭縣，震度2級地區為南投縣，震度1級地區為台中市、桃園市、新北市、台北市。資料來源：氣象署"}, {"date": "\r\n                                                            2024年05月01日 06:23                                                        ", "title": "今媽祖生！　3生肖好運到、4星座偏財旺", "author": "記者陳俊宏／綜合報導", "content": "▲今天是媽祖生，圖為香火鼎盛的大甲鎮瀾宮媽祖。（圖／資料照／記者林世文攝）\n今天是農曆3月23日的媽祖千秋聖誔，清水孟國際塔羅小孟老師分享，生肖屬「狗、豬、龍」拜完媽祖後，好運立刻到；另外，本周天秤座、摩羯座、雙魚座、金牛座偏財運十足。►好運三生肖TOP 3：屬龍屬龍的朋友在媽祖生當天，建議您能把外貌及行為打理好，再去拜一下媽祖，戀愛運勢也能提高不少。若有喜歡的，或許可以為自己創造機會，贏得對方芳心。另外，你在學習上的表現會更加亮眼，不論學生或是有在準備考試的，對於不懂的事情變得很容易開竅，當然不論是課業還是工作上問題，只要是有用心學習，常常是一點就通，很得人欣賞，也因此容易得到不錯名聲。接下來的幾個月時間中，也有機會認識不錯的名人，或高官權貴的人，有機會能為自己的事業或人脈，建立良好基礎，日後得到晉升的機會，也比別人多很多。TOP 2：屬豬屬豬的朋友在媽祖生當天，可以拜一下媽袓，就能得到神明加持，知道該如何讚美與鼓勵他人，甚至還會去調解別人的困難，說話的口條及溝通能力也增強很多。另外，說話風格更加樂觀且自信，興趣學習範圍更為廣泛，自然而然展現出潛在能力，身邊同事及朋友都願意靠近來學習，有機會得到專業人士的賞識，升官加薪或事業走強的機會也多了不少。同時在物質生活方面，也有享受的機會，不僅有舒適的生活條件，還有美食，使得身心都更為愉悅。當然也懂得打扮並展現自己，給人一種賞心悅目的感覺，因此桃花運也更為旺盛，單身族群可多把握好機會，特別是有曖昧關係的，有機會修成正果。若有投資買賣的，會更加有生意頭腦，尤其是正財，不妨好好專注在財務，會有財產翻倍的好時機出現。TOP 1：屬狗屬狗的朋友，建議您在媽祖生當日，拜一下媽祖會有不錯的福報出現，很多幸運的事會發生，保持樂觀的心，大部分能心想事成。此時，容易遇到有共同理念的人，若要打拚事業或創業的，可好好把握這段期間遇到的人，多與他們聊聊，說不定會遇到生命中的伯樂或是貴人。人際關係也提升很多，若是有新認識的，與對方的交流會顯得輕鬆自然。在團體中，也有機會成為領導者，為他人提供有用訊息，或是成為他人的貴人，利人也利己。除此之外，不論是正偏財都會提升很多，只要事業上好好積極努力，業績獎金或紅利都能夠有機會獲得。而若有閒錢，不妨去小試個手氣，贏得一些額外財富，也是不錯的方式，但應當拿捏好分寸才是。另外，這段時間好奇心也比較強，學習上會有比較好的成就，若能夠好好發展自己的興趣，有機會在未來開發出副業，多一份新的收入。▼今天是媽祖生，圖為香火鼎盛的白沙屯拱天宮媽祖。（圖／資料照／記者林世文攝）►本周偏財4星座TOP 4：金牛座太陽、金星、木星仍舊駐守金牛座的本命宮位，顯示金牛座財水充沛，財富能量旺到爆。建議本周下注威力彩或大樂透前，先冥想紅色的花朵或火龍果，亦或吃個紅色食物，說不定會有好事發生。TOP 3：雙魚座海王星加速進入雙魚座的本命宮，顯示雙魚座在偏財運方面能一飛沖天。建議本周下注威力彩或大樂透前，可以喝杯茶或吃海產，因為海王星代表海洋，吃完之後就能開啟財庫，讓財富不斷噴發。TOP 2：摩羯座太陽壟罩摩羯座的偏財投資宮位，顯示摩羯財運備受加持，在選號以及挑選號碼時能更加有靈感。由於太陽籠罩，偏財宮也象徵金黃色，建議本周多穿金色衣服，能引進財運來引進自身財氣。TOP 1：天秤座受到冥王星加速移入天秤座的偏財宮影響，並照耀天秤座的財寶庫。建議本周在下注前，用紅包袋畫上三個星星，並在紅包袋裡放三根吸管，藉由吸管以及紅包袋紅色能量，吸收大量財火入庫，帶來旺盛的財氣。● 民俗說法僅供參考，不代表《ETtoday新聞雲》立場，切勿過度迷信。"}, {"date": "\r\n                                                            2024年05月01日 20:09                                                        ", "title": "霧鎖金門！50名旅客仍在等飛機　民航局協調加班機疏運", "author": "記者鄒鎮宇／綜合報導", "content": "▲許多遊客因濃霧而滯留金門機場，民航局昨今兩天不斷協調疏運。（圖／記者林名揚翻攝）\n金門從4月30日開始受到濃霧影響，海空交通停擺，影響旅客人數共1315人。對此，交通部民用航空局表示，已協調加班機疏運，以及部分旅客變更行程，目前金門機場尚有近50名旅客等候，民航局會全力協調業者疏運民航局表示，昨今兩日已協調航空公司加開班機，利用天候狀況許可時疏運旅客。另外，受影響的旅客僅有部分可以購買機票，因此其他補位旅客會向有5條航線的兩家航空公司重複登記，才導致候補系統登記人數持續累積，至1日晚間6時，候補人數已達1716人。民航局指出，然而目前現場等候旅客不到50人，下午等候人數最高峰時也僅約200人。對此，民航局將全盤修正系統，讓候補人數與實際等候人數趨於一致，避免引起誤解。民航局表示，會繼續協調業者疏運尚在等候的旅客，由於春夏之交是離島的霧季，航班容易受到濃霧影響，希望旅客前往離島時，應該妥為規劃行程。民航局與所屬航空站對於陳情旅客的應對，也會加強訓練，盡力為旅客解決需求。"}, {"date": "\r\n                                                            2024年05月01日 20:08                                                        ", "title": "基隆北聖宮集資捐贈救護車　配備12導程心電圖機組", "author": "記者郭世賢／基隆報導", "content": "▲基隆北聖宮集資捐贈救護車，副市長邱佩琳（左）代表基隆市府回贈感謝狀。（圖／記者郭世賢翻攝，下同）基隆市北聖慈善協會熱心公益再度捐贈第2輛配備有12導程心電圖機組的新式救護車予基隆市消防局，供信二分隊汰舊換新使用，將有助提升該市緊急救護服務品質，於今（1日）下午在基隆市北聖宮廟前辦理救護車捐贈典禮，由局長游家懿代表受贈，副市長邱佩琳代表基隆市政府回贈感謝狀及紀念品，儀式隆重圓滿成功。基隆北聖宮成立至今20周年，承天上聖母媽祖娘娘旨意，以濟世渡眾為宗旨，推動傳道、人文、教育及公益四大志業，也為凝聚眾志成立基隆市北聖慈善協會持續推動公益與關懷弱勢。此次集結168位信眾的心力，集資400多萬新台幣，慈善協會再度捐出第2輛救護車給基隆市消防局，期望為第一線救護人員提供精良救護裝備，挽救更多寶貴生命。▲救護車配置12導程心電圖機2組及電極貼片200組。北聖宮主委江永華表示，遵循媽祖娘娘的教誨，一步一腳印做公益，對一路扶持認同的眾師兄姊及信眾們表達感謝之意。北聖慈善協會理事長鄭秀卿表示，今天正是媽祖聖誕，再次捐出救護車意義非凡，也完成媽祖娘娘交付的任務，將大愛傳送出去造福人群。另外正在辦理中的還有救護勤務雨衣310套，也向參與善舉活動的善士們致上最高謝意。副市長邱佩琳表示，特別感謝北聖慈善協會的善行義舉，這幾年持續對基隆市府團隊及市民的愛護，長期投入公益不遺餘力，也對消防救護工作大力支持，今天媽祖聖誕完成捐贈第2輛救護車，將配發至救護量繁忙的信二分隊，讓第一線救護人員安心執勤。邱佩琳說，此輛救護車亦配置12導程心電圖機2組及電極貼片200組、AED、戰術止血帶、救護用平板電腦、履帶式搬運椅、快速固定骨折之抽氣護木組、血氧濃度分析儀、3合1攜帶式氧氣組、數位式無線電、行車影像紀錄器、心肺復甦機用鋰電池及充電座等精良救護器耗材，大大提升救護能量。消防局長游家懿表示，基隆市2023年緊急救護出勤次數達1萬8013次，送醫人數達1萬4431人，此次也增添12導程心電圖機2組將配發信二、信義分隊。他說，當患者出現胸悶、胸痛等症狀時，救護人員可利用12導程心電圖機輔助判讀急性心肌梗塞患者，心電圖自動傳送醫師群LINE群判讀，讓醫院端可及早啟動心導管醫療團隊做好急救準備，有效縮短黃金搶救時間。"}, {"date": "\r\n                                                            2024年05月01日 20:05                                                        ", "title": "台中再婚女生2小孩　竟告「前夫子女」要他們付扶養費", "author": "記者柯振中／綜合報導", "content": "▲台中一名女子再婚後生下2名子女，因為生活困難，竟將與前夫所生的2名孩子告上法院，要求負起扶養義務。（示意圖／資料照片）\n台中市44歲的女子阿玲（化名）離婚後又結婚，並且生下2名孩子，不過因為經濟狀況不穩、無法扶養小孩，竟將與前夫所生的2名子女告上法院，要求負起扶養義務。台中地院法官審理後，駁回阿玲的聲請。根據判決書內容，阿玲離婚以後又再次結婚，與現任丈夫生了2名小孩，不過因為工作不穩定，平時只有打零工的收入，每月只能賺8,000元至10,000元，扶養2名未成年子女相當辛苦，於是將心思動到與前夫所生的2名子女身上，告上法院要求負擔扶養費。▼女子養不起小孩，將與前夫所生的2名子女告上法院，要求支付扶養費。（示意圖／記者周宸亘攝）\n阿玲主張，根據行政院主計處公布的標準，2名子女應該給付每個月25,666元的扶養費，直到她死亡為止。不過，前夫所生的2名子女則說，媽媽在生了他們以後就不聞不問、分居至今，他們從小是受父親、阿嬤的照顧長大，從來沒受過母親的照顧。不過，台中法官審理後認定，從阿玲的收入來看，難以認定有不能維持生活的情況，且阿玲的現任丈夫，同樣是2名未成年子女的扶養義務人、應該負擔扶養費，而非由阿玲獨自負責，再以此主張不能維持生活、要求前夫的子女負起扶養義務，因此駁回聲請。"}, {"date": "2024年05月01日 20:03", "title": "2天前被爆求婚！黃子韜同框徐藝洋　互動曝光…引發脫粉潮", "author": "記者蔡宜芳／綜合報導", "content": "大陸男星黃子韜近日正在雲南和緋聞女友徐藝洋一起錄節目，沒想到被傳出他趁著錄影空檔，向女方求婚成功，掀起網友熱議。黃子韜對於求婚傳言連日保持沉默，不過，他1日仍照常工作，還被目擊和徐藝洋同框說話。▲黃子韜日前被爆向徐藝洋求婚。（圖／翻攝自微博／ACE-YOUNGKINGYOUNGBOSS、徐藝洋-Yiyang）黃子韜1日現身錄製《萌探2024》，在網友流出的影片中，他穿著一身深灰色西裝，與身穿黑色兩截式裙裝的徐藝洋擦肩而過，他還轉頭和女方說話，兩人互動看上去輕鬆自在，並未受到外界傳聞影響。▲黃子韜和徐藝洋說話。（圖／翻攝自微博）此前，黃子韜於4月29日被爆料已向徐藝洋求婚，雖然有「知情人士」出面闢謠，但官方始終沒有給出正式回應，兩位當事人也都保持沉默，被外界視為默認，因而引發脫粉潮。"}, {"date": "\r\n                                                            2024年05月01日 20:02                                                        ", "title": "「蔡英文、柯文哲有談NCC」　府：沒談人選、政黨比例更沒私下喬", "author": "記者陶本和／台北報導", "content": "▲蔡英文、柯文哲會談。（資料照／總統府提供）\n針對總統府1日傍晚否認總統蔡英文跟民眾黨主席柯文哲喬NCC人事一事，爆料的民眾黨立委黃國昌痛斥總統府說謊。對此，府方晚間再次強調，蔡柯會面有簡短提及希望在野黨理性監督審查，但沒涉及人選，更沒談政黨比例，也不可能私下喬人事。立法院司法及法制、交通委員會1日召開聯席會議，審查國家通訊傳播委員會組織法部分條文修正草案。在下午討論階段，黃國昌指稱，民進黨稱NCC不可以按照政黨比例代表，「但總統蔡英文日前親口跟民眾黨主席柯文哲說，接下來4名委員，國民黨2席、民眾黨1席、民進黨1席，這樣好不好？」對此，總統府傍晚表示，關於NCC的相關提名作業，蔡英文皆有與準總統賴清德充分溝通，並依照程序提出合適人選，送交立法院。府方強調，有關蔡英文與柯文哲會面時的實際情形，黃國昌並未參與當天的會面，其所發表的言論也並非事實。隨後，黃國昌再透過臉書表示，即將卸任的總統想私下喬NCC人事，已經很可恥了，沒想到醜事被揭露後，竟然還敢說謊，「請蔡總統指教，我所發表的言論，哪裡『並非事實』？不要只敢躲在發言人背後，企圖用謊言，遮掩民進黨的沉淪！」府方晚間則強調，蔡英文跟柯文哲會面時，有很簡短提到，雖然她即將卸任，未來包括NCC等人事同意權，希望在野黨能夠理性監督審查，但沒有涉及任何人選，更沒有談什麼政黨比例。府方指出，黃國昌並未與會就不用大放厥詞，黃國昌的說法無疑是指控蔡英文跟柯文哲「私下喬」，但是蔡跟柯沒有私下喬人事，也不可能私下喬人事。"}, {"date": "\n        2024年05月1日 19:53    ", "title": "直擊／「台北水舞嘉年華」雨中開幕！百公尺長聲光秀超壯觀", "author": "記者彭懷玉／台北報導", "content": "▲「台北水舞嘉年華」今（1日）起正式揭幕，一路展演到6月30日止。（圖／記者彭懷玉攝）\n「台北水舞嘉年華」今（1日）起正式揭幕，一路展演到6月30日止，北市府在錫口碼頭彩虹橋上架起100公尺長、高約15公尺的投影布幕，絢麗的光影與滂薄水舞相互輝映，十分壯觀。不料今天下午下起大雨，7點施放水舞，大約6點人潮才陸續湧入碼頭。▲7點施放水舞，大約6點人潮陸續湧入碼頭。（圖／記者彭懷玉攝）首次舉辦的「台北水舞嘉年華」今天迎來開幕式，台北市長蔣萬安表示，一直很希望在台北有這樣的水舞，從無到有得來不易，感謝各局處和里長等人協助，水舞開幕趕在夏天來臨之前。蔣萬安說，建議民眾可先逛饒河夜市覓食，接著到錫口碼頭欣賞水舞秀，也希望這次水舞嘉年華成功後，能一年一年辦下去。\n▲台北市長蔣萬安（中）表示，一直很希望在台北有這樣的水舞，從無到有得來不易，感謝各局處和里長等人協助，能趕在夏天來臨之前開幕。（圖／記者彭懷玉攝）▲晚間7點的首場水舞，是「彩虹派對」主題，以七彩之光描繪出繽紛的畫作。（圖／記者彭懷玉攝）晚間7點的首場水舞，是「彩虹派對」主題，以七彩之光描繪出繽紛的畫作，搭配樂手們輕快的演奏；而7點30分的水舞主題則是「未來都市」，充滿科技感的光影，加上快節奏的音樂，途中出現汽車奔馳在道路上，呈現台北市的動感。▲▼「未來都市」主題以充滿科技感的光影，加上快節奏的音樂，途中出現汽車奔馳在道路上。（圖／記者彭懷玉攝）除了位於松山側的開幕式舞台區，河畔兩岸（松山側與內湖側）也設置大螢幕轉播，民眾觀賞舞台活動，肚子餓了今天有15攤胖卡餐車，販賣美食和飲品，均位於過橋的內湖側。▲走彩虹橋到內湖側，一路到麥帥橋下，均是最佳觀賞點。（圖／記者彭懷玉攝）抵達水舞秀活動會場很簡單，搭捷運松山站，可選擇1號和5號出口出站，步行約5分鐘可抵達「饒河疏散門」，而除了松山側舞台區可清楚拍到LOVE標誌和水舞，走彩虹橋到內湖側，一路到麥帥橋下，均是最佳觀賞點。同時，長達40公尺的「彩虹光廊」、高約3.4公尺的炫彩光牆都設在此。▲▼2024台北水舞嘉年華即日起至6月30日登場，期間每晚7點到9點，每天5個場次、每半小時展演5分鐘。（圖／記者彭懷玉攝）2024台北水舞嘉年華即日起至6月30日登場，期間每晚7點到9點，每天5個場次、每半小時展演5分鐘，展演曲目包含未來都市、彩虹派對、花漾春熙、在地文化、龍飛雲翔、熊讚台北等6首，每半個月更換曲目，倒數二周（6月15日至6月30日）還可欣賞到全曲目輪播展演。期間更有一系列活動如2024錫口文化節、單身聯誼活動及毛孩夏日派對等。"}, {"date": "\r\n                                    2024年05月01日 19:45                                ", "title": "跟王柏融比較「壓力很大」！林子偉：我們都希望對方好", "author": "記者簡名杉／桃園報導", "content": "▲樂天桃猿林子偉。（圖／記者李毓康攝）樂天桃猿野手林子偉近期狀況回升，近7場比賽有6場敲安，而身為曾登上大聯盟的選手，林子偉在返回中職時自然常被放大檢視，球迷們更是常拿他去跟交易對象王柏融做比較，跟王柏融因為經典賽結下好交情的林子偉透露，兩人私底下都會互相關心，坦言被拿來跟王柏融比較壓力蠻大的，但他強調，兩人都希望對方好，也期盼對方能打出好成績，不要被外界影響。旅美時期多以內野手身份出賽的林子偉，本季10場出賽，卻僅有一場比賽鎮守內野游擊防區，其他都是擔任外野手，林子偉透露目前手腕的傷勢已經痊癒，守內野完全沒問題，但因為自己本來就是「工具人」的定位，是球隊調度上的活棋，球隊目前外野戰力吃緊，所以先配合教練調度補上外野，但主要位置還是以內野為主。近期打擊狀況回升，林子偉自認自己的打擊狀況還不錯，指出現階段他不求長打，會先以穩定擊球為主，等到擊球狀況越來越好，擊球時間、節奏慢慢找回來之後，長打自然會出現。談到回到台灣之後打擊陷入的掙扎，林子偉坦言，「有時候自己會想要把球看得很清楚再做攻擊，但是時間就會來不及，擊球時機就會慢了。」他表示每天都一直在跟打擊教練討論，教練有提醒他，好球就直接攻擊，不要把球等得太進來。心理的狀況也是壓垮林子偉的因素之一，他指出因為球隊、球迷都對他有很大的期望，所以一直給自己不小壓力，希望在球場上有好表現回饋給球團，因此一直將這樣的壓力放在自己肩膀上，反而綁手綁腳，傷勢也隨之而來，他表示經過今年春訓之後，壓力已經逐漸釋放掉了，現在自己不會想太多，上場就是盡全力幫球隊贏球。▲台鋼雄鷹王柏融。（圖／台鋼雄鷹提供）去年底林子偉成為台鋼雄鷹的交易主菜，跟「大王」王柏融互換東家，引發不小討論，甚至現在還有不少球迷拿兩人的表現互相比較，林子偉透露兩人因為經典賽結下不錯交情，平常遇到也會噓寒問暖、互相關心，他坦言被拿來跟王柏融比較壓力確實蠻大的，但兩人都希望對方打得好，不要被外界影響，一起在中職好好努力。對於心理的莫大壓力，林子偉也有他的排解方法，他笑說會回家跟家人聚一聚或是出門走走，在他手受傷之前也會打打高爾夫球來轉換心情，他透露，最近自己蠻喜歡釣蝦，會約隊友們一起去釣蝦來放鬆、舒緩壓力，「因為一直在球場上也會很累、也會很疲勞，出去走走也好。」\r\n "}, {"date": "2024年05月01日 19:41", "title": "詭異暴瘦16公斤！他一驗罹血癌　「急瘦3原因」醫示警了", "author": "", "content": "▲男子血液中白血球總數高達27萬，經骨髓檢查確診血癌。（示意圖／免費圖庫Pexels）文／華人健康網排除刻意的減重行為，6個月內體重持續減輕5%以上，就應考慮就醫評估。一名40多歲的邱先生，因體重於4個月內下降了16公斤，至新竹臺大分院新竹醫院家庭醫學部就醫，醫師發現邱先生血液中白血球總數高達27萬，且合併肝脾腫大，立即會診血液腫瘤科醫師，經骨髓檢查證實為「慢性骨髓性白血病」，並有典型之費城染色體易位，意指白血球會出現不正常的增生現象，基因也失去正常的調控機轉，在使用標靶藥物治療後，邱先生病情逐漸獲得控制，白血球數值也恢復正常。新竹臺大分院家醫部葉乃綸醫師表示，「體重減輕」是家醫部門診病人中常見的主訴之一，同時這類病人通常沒有其他器官相關的症狀，所以平時量測並注意體重變化相當重要，排除刻意的減重行為，6個月內體重持續減輕5%以上，就應考慮就醫評估，尤其對老年病人而言，非意願性體重減輕將會增加死亡風險。▲當體重詭異變輕，要小心與疾病有關。（示意圖／視覺中國）葉乃綸醫師說明，體重減輕的原因眾多且複雜，多數病人最擔心的原因莫過於癌症，而依據過去經驗及文獻統計指出，癌症原因約佔兩成左右，非癌症原因之疾病約為六成，此外約有一成與精神壓力情緒等疾病相關，而且即使經過詳細檢查後仍有一至二成的病人屬於不明原因；因此，在診療過程中，持續的追蹤及監測體重變化相當重要。葉乃綸醫師指出，最常見的非癌症病因大多是糖尿病、甲狀腺機能亢進等，而這類代謝性疾病在醫師仔細問診後，發現通常會有伴隨相關症狀；其他原因包括腸胃道疾病、慢性感染症、器官衰竭、神經系統疾病等；若病人有長期用藥，藥物引起也是可能的原因之一，亦需納入評估；而對於精神壓力相關疾病，通常須優先排除身體器官之病因，一般而言，家醫科醫師在診療過程也會評估病人之心理社會因素。體重減輕的原因相當廣泛且涉及全身各個系統，需透過醫師詳細的問診及檢查，找出病因對症下藥。葉乃綸醫師提醒，量測體重是一件很簡單的事，也是常常容易疏忽的事，有部分病人表示自己體重減輕，是透過親友見其身形消瘦，提醒之後才來就醫，故建議民眾應定期留意自身體重，若發現有不明原因之體重減輕，可至各大醫院之家庭醫學科評估檢查，找出可能病因，及早發現才能及早治療。本文經授權轉自：華人健康網《體重狂降4個月減少16公斤，竟是慢性骨髓性白血病上身！》延伸閱讀：肌少症增失智風險！營養師教預防肌少症5大關鍵，化微肌為強肌哺乳婦女高達8成奶水不足，壓力好大！張瑜芹醫師：4大類食物助發乳椎間盤凸出神經壓迫害腰痛！嚴可倫醫師：遠離腰痛，5大NG姿勢不要犯"}, {"date": "\r\n                                                            2024年05月01日 19:37                                                        ", "title": "總統府否認蔡英文向柯喬NCC委員　黃國昌嗆：醜聞被揭露還敢說謊", "author": "記者袁茵／台北報導", "content": "▲民眾黨團總召黃國昌。（資料圖／記者屠惠剛攝）國家通訊傳播委員會（NCC）繼任委員提名人選出爐，現任副主委翁柏宗升任主委，引發外界質疑。民眾黨立委黃國昌1日爆，總統蔡英文曾當面跟民眾黨主席柯文哲說，NCC的4名委員，藍2席、綠1席、白1席，隨後遭總統府回應「非事實」，使黃國昌晚間再批，醜聞被揭露還敢說謊，請蔡英文別躲在發言人背後，企圖用謊言遮掩民進黨的沉淪！針對被總統府晚間稱言論非事實，黃國昌1日晚間於臉書回應，即將卸任的總統想私下喬NCC人事，已經很可恥了，沒想到醜事被揭露後，竟然還敢說謊，「請蔡總統指教，我所發表的言論，哪裡『並非事實』？不要只敢躲在發言人背後，企圖用謊言，遮掩民進黨的沉淪！」立法院司法及法制、交通委員會1日召開聯席會議，審查國家通訊傳播委員會組織法部分條文修正草案。黃國昌下午時指稱，民進黨稱NCC不可以按照政黨比例代表，「但總統蔡英文日前親口跟民眾黨主席柯文哲說，接下來4名委員，國民黨2席、民眾黨1席、民進黨1席，這樣好不好？」對此，總統府傍晚表示，關於NCC的相關提名作業，蔡英文皆有與準總統賴清德充分溝通，並依照程序提出合適人選，送交立法院。府方強調，有關蔡英文與柯文哲會面時的實際情形，黃國昌並未參與當天的會面，其所發表的言論也並非事實。"}, {"date": "\r\n                                                            2024年05月01日 19:30                                                        ", "title": "改善違規貼掛廣告　台東縣府籲善用數位廣告宣傳行銷", "author": "記者楊漢聲／台東報導", "content": "▲台東縣府呼籲善用數位廣告宣傳行銷。（圖／記者楊漢聲翻攝）業者或民眾對於商品、貨物的宣傳行銷常利用廣告，有些會以張貼或懸掛廣告物方式來進行，但多屬違規貼、掛廣告物，有些還貼掛多處，台東縣政府表示，此一行為不但對環境美觀造成影響，且已違反廢棄物清理法，可罰款1200元至6000元，如刊登有電話號碼，還可依電信法通知電信公司執行停話。為維護台東環境美觀，呼籲善加利用數位多媒體電子看板、網路電商平台、電視媒體等廣告方式，一起營造台東優美的城鄉面貌。台東縣政府表示，目前已是數位時代，廣告宣傳方式應不限於使用張貼或懸掛的方式，數位多媒體廣告電子看板、網路電商平台等廣告方式多元、傳播迅速、受眾多，而且電商或社群平台更提供各種互動工具，吸引民眾目光、增加觸及率，讓宣傳行銷效果更加提升，呼籲各業者及民眾應多加利用各式數位廣告，取代傳統式貼、掛廣告方式，而且無紙化的宣傳，還能兼顧節能減碳，有助於營造台東優質的城鄉面貌及多元應用的智慧城市，朝向聯合國永續發展目標SDGs第11項「永續城鄉」的目標邁進。台東縣環保局指出，任何業者或民眾張貼、懸掛廣告物應依規定取得設施或處所主管機關的許可，不可擅自貼、掛；而環保局為維護市容景觀，加強稽查頻率，如經查證現違規張貼、懸掛廣告物者，即依廢棄物清理法及電信法等相關規定進行裁處，且該廣告物亦視同廢棄物，逕行清除或督促行為人或所有人清除，今年至4月底全縣總計查獲違規貼、掛廣告物44件，當中以房屋仲介業房屋、土地賣租廣告物計28件為最多，佔查獲總數的63.6%，但不管從事何業，都應改善該違規行為，多加利用數位廣告，型塑商業環保形象，共同維護台東的環境。環保局呼籲，優質宜人的城鄉面貌需要每一個人共同營造，各行各業或民眾如有廣告宣傳行銷需求，請善加利用合法的數位電子媒體管道，或事前向設施或處所的主管機關洽辦(如於路燈設施懸掛宣傳旗幟者洽詢各鄉鎮市公所等)申請許可，切勿隨意懸掛、張貼廣告物，守住荷包，也守護台東美好的環境。"}, {"date": "2024年05月01日 19:15", "title": "許維恩10月大女兒「誤食別針」　急診醫揭：3物品最常誤吞", "author": "記者張乃文／台北報導", "content": "▲許維恩發文透露10月大女兒日前誤食別針。（圖／翻攝自臉書）藝人許維恩發文透露10個月大女兒誤食別針，她與老公緊急為女兒挖嘴、做哈姆立克法，孩子吐出東西後更帶有血絲，夫妻倆立即將女兒送醫。醫師指出，孩子誤食異物的情形相當常見，在各種異物中常見前三名包括錢幣、鈕扣電池及巴克球；而最可怕的是鈕扣電池，可能會造成食道腐蝕；同時孩子誤吞異物時也絕不建議家長自行挖出。孩童誤食異物的情況，林口長庚醫院兒科急診主治醫師吳昌騰今（1）受訪時指出，在家中相當常見，尤其以3歲以下最多，急診有時每3天就出現；吞入異物常見前3名包括錢幣、鈕扣型電池及巴克球。他表示，有些家長會認為放在桌上或椅子上並無太大影響，但3歲以下孩童常將東西往嘴巴放，因此一定要收納好。吳昌騰提到，在各種異物中，最可怕的物品是鈕扣電池，一旦吞入食道可能會造成腐蝕、破裂，務必在2小時內送到醫院取出。有些孩子因年紀較小，吞入異物無法表達，吳昌騰指出，此時可能會出現噁心、嘔吐、有異物感、食慾不振或流口水等情況，若對於呼吸道有立即性影響，可以兒童版哈姆立克方式急救，較大孩童則可建議咳嗽方式咳出；但絕不建議家長自行挖出，以免造成愈挖愈深的危險。"}, {"date": "\r\n                                                            2024年05月01日 19:08                                                        ", "title": "赴陸團禁令何時能解除？　洪孟楷批：研議再研議想擺爛就直說", "author": "記者郭運興／台北報導", "content": "▲國民黨立委洪孟楷。（圖／記者李毓康攝）立法院內政委員會今（1日）針對「陸方開放陸客來台具體回應及作為」進行專案報告，藍委提案立即開放福建平潭往返台灣的運輸，並呼籲政府開放團客赴陸，但官員僅表示，會盡速開會研議。對此，國民黨洪孟楷表示，研議再研議，問了赴陸團禁令何時解除，沒人敢說，「這樣擺爛的態度真是無法接受」。洪孟楷表示，6月1日後赴陸團禁令何時解除？研議再研議，想擺爛就直接說！他提到，真的感到遺憾，今天內政委員會針對「陸方開放陸客來台具體回應及作為」進行專案報告，但主責的陸委會、觀光署主委缺席，事關台灣觀光產業發展，是再迴避什麼？洪孟楷表示，六月一後號限縮台團赴陸旅遊，中國大陸日前釋出「橄欖枝」，恢復福建與馬祖間的旅遊並開放通過檢疫文旦進口，市場馬上有正面回應，觀光產業也非常期待，但陸委會、觀光署說解除禁令還要再研議，問了要多久，沒人敢說。洪孟楷質疑，先前觀光產業人數有44萬人，現在直接砍半，事關多少家庭的經濟壓力？大家真的很急！飯店、住宿、觀光、餐飲、運輸，都希望看到曙光，對方釋出的善意覺得不夠，那達到什麼標準才符合期待？最後，洪孟楷認為，政府堅持對等尊嚴，但也不能被政治意識形態左右政策考量！「以拖待變」等520新政府上任，這樣擺爛的態度真是無法接受。"}, {"date": "\r\n                                    2024年05月01日 19:02                                ", "title": "中職公布4月MVP　統一獅林安可、勝騎士包辦", "author": "記者陳立勳／綜合報導", "content": "\n▲林安可。（圖／統一球團提供）  中華職棒35年今天公布4月份投打最有價值球員，其中全部由統一7-ELEVEn獅球員包辦。勝騎士4月先發5場，戰績4勝0敗，投了31局，被擊出29支安打，33次三振，8次四壞球，防禦率2.90，獲得11票支持，統一7-ELEVEn獅投手古林睿煬有3票，統一7-ELEVEn獅裴瑞茲（Hector Perez）則是有1票。林安可4月出賽21場，82個打數，擊出23支安打，9發全壘打，29分打點，11次四壞球，打擊率0.280，上壘率0.362，長打率0.659，獲得全票15票通過。"}, {"date": "\r\n                                                            2024年05月01日 19:00                                                        ", "title": "救援準備不能等！北市搜救犬不足　王欣儀：應動二備金即刻擴編", "author": "記者郭運興／台北報導", "content": "▲台北市議員王欣儀質詢消防局長莫懷祖。（圖／台北市議員王欣儀提供）台灣近日強震不斷，國民黨台北市議員王欣儀昨（30日）在警政衛生部門質詢時指出，台北市屋齡50年以上的老屋全台最多，如遇大地震，後果嚴重，除了推動老屋都更刻不容緩，搜救人力及搜救犬量能的提升，也要未雨綢繆。消防局長莫懷言坦言，目前台灣各地區搜救犬量能，要面對大型災害是遠遠不夠的，王欣儀要求，消防局應即刻著手規劃擴編搜救犬隊的規模，以因應隨時發生的搶災救命需要。王欣儀指出，台北市政府消防局是全台最早成立搜救犬隊的單位，目前包含7位領犬員、7隻搜救犬及1隻培訓犬，這樣的救災犬單位規模，若發生大型災難，足夠應付救災嗎？消防局長莫懷言坦言，目前台灣各地區搜救犬、搜救隊都無法單一應付自己所轄的城市，面對大型災害是遠遠不夠的，都需要其他單位支援。▲高雄搜救犬Roger。（圖／記者賴文萱翻攝）王欣儀表示，鄰近的新北市目前只有4隻搜救犬、桃園市只有3隻，自己都自顧不暇的情況下，更無法提供北市支援！她說，救難時分秒必爭，救援行動要在災害發生後的黃金72小時之內，盡全力搶救，所以相關的救援準備不能等災難發生時才來想辦法，或是只想仰賴國外的搜救隊！接著，王欣儀指出，搜救犬隊的犬隻從訓練到能開始服役平均要花2年的時間，還必須取得專業證照，專業培養更是不易，消防局明年將搜救犬糧食、醫療費及裝備訓練器材費用的預算從120萬提高至150萬元；倘若北市消防局能將搜救犬隊的犬隻擴編1至2倍，經費頂多才多300萬，但用在搜救行動中救人卻是無價的。王欣儀要求，消防局應在市政總質詢前提出搜救犬隊的擴編規畫，新聘人員及訓練犬隻，並動用二備金，即刻展開行動，並同步動員民間搜救犬隊的相關義務組織編制也要儘早進行，力求在災難發生時，能在最短時間派上用場，讓生命損失降到最低！▲台中消防搜救犬訓練。（圖／記者許權毅翻攝）另外，王欣儀建議，消防局也可研議開放民間捐贈搜救犬隊相關經費，例如伙食費、訓練費等等或是醫療支援的投入等，透過民間力量擴大搜救犬隊的量能！最後，莫懷祖表示，目前有與國、內外民間機構協力合作提升搜救犬隊的培訓水準及量能，也正考慮逐步提升控犬員訓練量能及增加犬隻數量，與議員建議方向一致。▲花蓮搜救犬「特搜小鋼砲」Wilson。（圖／翻攝自Facebook／花蓮搜救犬隊～ｗｈｆ犬客）"}, {"date": "2024年05月01日 18:56", "title": "Lisa、LVMH三公子依舊熱戀ING！　「巴黎甜蜜約會現場」曝光", "author": "記者劉宛欣／綜合報導", "content": "南韓女子天團BLACKPINK成員Lisa先前創立個人廠牌LLOUD，展開了個人活動，與緋聞男友LVMH三公子弗雷德里克阿爾諾（Frédéric Arnault）的戀情依舊還是外界關注的焦點，兩人至今都沒有對外證實戀情，但也沒有特別隱瞞，多次被目擊約會，近日，小倆口再度被拍到於法國巴黎的美術館約會照。▲Lisa近日專心在個人活動上。（圖／翻攝自Lisa Instagram）最近，有網友在社群網站上曬出了Lisa和弗雷德里克阿爾諾在法國巴黎羅丹美術館約會的照片，照片中可以看到Lisa穿著灰色大衣和牛仔褲，男友弗雷德里克阿爾諾則是穿著黑色外套與白色褲子，小倆口一起吃著冰淇淋，在美術館的花園散步，度過了輕鬆愉快的約會時光。兩人一如既往，都沒有遮掩臉部，大方地享受著約會。▲Lisa和弗雷德里克阿爾諾被目擊在美術館約會。（圖／翻攝自韓網）曬出該張目擊照的網友表示：「在散步時，旁邊有個女生拿著冰淇淋在拍照，她轉過頭時，我跟她對上了眼，發現對方就是Lisa，旁邊還有一位相當眼熟的男子」，分享了目睹兩人約會的情況。Lisa 和弗雷德里克阿爾諾的戀情自2023年7月曝光以來，就一直在網路掀起超高討論，兩人先後曾在法國、義大利、美國、泰國等多個國家被目擊到約會，但雙方始終未做出正面回應。Lisa在2023年與老東家YG娛樂簽訂了BLACKPINK的團體合約，今年初成立了個人品牌「LLOUD」。最近，她另外與美國索尼音樂旗下的RCA唱片簽訂了合約，準備發行新的個人專輯。除此之外，她也確定了將出演HBO影集《白蓮花大飯店》第三季，拓展新的演藝領域。"}, {"date": "\r\n                                                            2024年05月01日 18:51                                                        ", "title": "黃國昌爆蔡英文跟柯文哲喬NCC委員　總統府：他沒與會言論非事實", "author": "記者陶本和／台北報導", "content": "▲黃國昌。（圖／記者屠惠剛攝）\n民眾黨立委黃國昌1日指稱，總統蔡英文親口跟民眾黨主席柯文哲說，NCC接下來4名委員，國民黨2席、民眾黨跟民進黨各1席。對此，總統府傍晚表示，黃國昌並未參與當天的會面，其所發表的言論也並非事實。立法院司法及法制、交通委員會1日召開聯席會議，審查國家通訊傳播委員會組織法部分條文修正草案。在下午討論階段，黃國昌指稱，民進黨稱NCC不可以按照政黨比例代表，「但總統蔡英文日前親口跟民眾黨主席柯文哲說，接下來4名委員，國民黨2席、民眾黨1席、民進黨1席，這樣好不好？」對此，總統府傍晚表示，關於NCC的相關提名作業，蔡英文皆有與準總統賴清德充分溝通，並依照程序提出合適人選，送交立法院。府方強調，有關蔡英文與柯文哲會面時的實際情形，黃國昌並未參與當天的會面，其所發表的言論也並非事實。"}, {"date": "\r\n                                    2024年05月01日 18:48                                ", "title": "雲豹攜手台啤舉辦主題日！季後賽首輪「只差一冠！」", "author": "記者簡名杉／綜合報導", "content": "▲台啤雲豹攜手台灣啤酒季後賽舉辦主題日。（圖／台啤雲豹提供）桃園台啤永豐雲豹為迎接5月5日(週日)、7日(週二)兩天，在桃園巨蛋球場所進行的季後賽首輪賽事，推出台灣啤酒主題日「LET'S GOLD ONE 只差一冠！」球迷只要購票入場，除了可以獲得多項贈品外，若參加闖關活動過關，就可帶走一手「金牌ONE」啤酒或「金牌FREE啤酒風味飲料」，邀請大家暢贏一冠！台啤跨越時光串聯起每一代台灣人，「金牌ONE」為幫台啤永豐雲豹季後賽主場助陣，在球場 環廊攤位設置「不留一手！擊倒對手！」和「LET'S GOLD ONE！推酒杯！」及「開啟一切可能！套圈圈！」等闖關活動，讓參與的球迷不僅可以體驗到比賽的刺激，更能有吃又有拿的為雲豹應援。5日賽事將由桃園市長張善政進行開球儀式，中場則有「樂天女孩」張雅涵Kimi與外貌神似周子瑜的「國民女神」祈錦鈅帶來精彩演出，7日則由台灣菸酒股份有限公司的董事長丁彥哲擔任開球嘉賓。雲豹球團為感謝一路支持的球迷，特別推出季後賽購票好康優惠，凡購買台啤永豐雲豹季後賽門票者，可依憑票根於比賽當天入口處的贈品區，兌換對應贈品乙份，限量應援贈品包括「HERO’S BACK應援巾」及「只差一冠應援手牌」，還有知名電商品牌「惡名昭彰 Notorious」濃縮乳清隨手包、德國專業兒童營養團隊研發的ACE 「SUPER KIDS Q機能軟糖」，數量有限，送完為止，比賽當天開放前100名球迷憑票根免費停車，5月5日停車地點於北科附工，開放時間為11:30~18:30， 5月7日停車地點於青溪國中，開放時間為17:30~22:00。而為強化桃園在地連結，雲豹球團仍持續推出豹達桃園三重奏，第一重優惠，凡居住在桃園區82里的里民，憑身分證至主場當日賽事售票亭，即可免費兌換票券入場(一證換兩張，僅限證件本人)，每里限量50名。第二重優惠，前100名出示「桃園市民卡或身份證」的市民，於主場當日賽事售票亭即可免費兌換票券入場(一證換兩張，僅限證件本人)，數量有限換完為止。第三重優惠，凡是桃園市民於當日賽事售票亭購買經典區門票，可享100元優惠，如遇售罄則不提供此優惠。\r\n "}, {"date": "\r\n                                                            2024年05月01日 18:47                                                        ", "title": "兒少性剝削條例修正草案初審　朝野共識「業者拒巡查有罰鍰」", "author": "記者張乃文／台北報導", "content": "▲立法院衛環、司法及法制委員會今第1次聯席會議審查「兒童及少年性剝削防制條例」部分條文修正草案。（圖／衛福部提供）立法院衛環、司法及法制委員會今（1）日進行第1次聯席會議審查「兒童及少年性剝削防制條例」部分條文修正草案。修法重點聚焦提高相關刑責，朝野仍有不同意見，因此部分條文保留，留待黨團協商處理。其中第47條部分，若業者對於主管機關主動巡查拒絕且無正當理由有罰鍰。立法院衛環、司法及法制委員會今第1次聯席會議審查「兒童及少年性剝削防制條例」部分條文修正草案，經過兩天修法，終於在今日下午出委員會；朝野共識共有4條條文。包括第4條、第8條之1、第28條及第47條法案。另外有5條包括第15條、第30條、第31條、第50條及第53-1條部分則維持原條文，其餘保留。先前對於藝人黃子佼被爆出是非法性影像網路論壇「創意私房」高級會員，但對於該網站封網、限制接取的速度不夠迅速，引發討論。在條文第8之1條討論對於接獲犯罪嫌疑時必須在24小時內限制瀏覽或移除網頁資料，並新增3種情形，包括「無從知悉網路業者聯絡資訊」、「網頁資料所涉犯嫌重大有即時處理必要」、「網路業者限制接取後更換網域名稱或其他方法」，限制接取、移除下架的部分程序更快速，可減少被害者影片不斷被傳播，取得共識通過附帶決議。第47條法案為，若網路業者拒絕、妨礙或規避主管機關巡查而無正當理由，由主管機關處新台幣六萬元以上六十萬元以下罰鍰，並令限期改善。立法院衛環、司法及法制委員會今第1次聯席會議審查「兒童及少年性剝削防制條例」部分條文修正草案計36案審查完竣，併案擬具審查報告提報院會討論，交由黨團協商。原條文共54條、修正24條併增列9條。召委王育敏指出，加重罰則部分最沒有共識，因此部分條文保留。"}, {"date": "\r\n                                                            2024年05月01日 18:40                                                        ", "title": "行政院明提追加預算　撥補台電1000億止虧減負擔", "author": "記者陳家祥／台北報導", "content": "▲行政院2日將通過追加預算，撥補台電1000億。（圖／記者李毓康攝）\n行政院會2日將通過「113年度中央政府總預算追加預算案」，預計撥補台電新台幣1000億，補貼台電近年因配合政策吸收國際燃料漲幅所導致的鉅額虧損，盼減輕台電負擔。近年國際燃料劇烈漲幅，台電截至去年底已累虧損3826億。行政院會日前通過「112年度中央政府總決算暨附屬單位決算及綜計表（營業及非營業部分）」，中央政府總預算去年度實際執行結果，歲入歲出賸餘新台幣2790億，扣除債務還本1260億後，尚有收支賸餘1530億。"}, {"date": "\r\n                                                            2024年05月01日 18:37                                                        ", "title": "避免人鳥衝突　寶椿電力購買驅鳥球供給官田地區的農友", "author": "記者林東良／台南報導", "content": "▲寶椿電力股份有限公司執行長連絡廠商送來驅鳥球，希望能多支持友善農業，幫助在地農民解決他們的困境。（圖／記者林東良翻攝）很多農民都知道驅鳥球友善驅鳥方式，這陣子台南官田水雉生態教育園區驅鳥球被索取光了，又正值經費青黃不接之際，看著農民屢屢詢問，因此求助寶椿電力股份有限公司，其執行長過去熱心支持水雉園區友善農作物的推廣，馬上連絡廠商送來驅鳥球，希望能多支持友善農業，幫助在地農民解決他們的困境。台南官田水雉生態教育園區說，隨著稻子日益長大，黃澄澄結穗的稻米，也吸引了麻雀與斑鳩大量的取食，過去農民總會為了避免損失，以浸泡農藥的稻穀來毒殺鳥類，這幾年台南官田水雉生態教育園區積極的宣傳保育的概念，避免人鳥衝突，同理農民的收益，連結政府單位與企業購買驅鳥球送給農民，鼓勵農民以友善驅鳥的方式，避免人鳥衝突。水雉是台南的市鳥，在這時節80％都已經換好繁殖羽，那女王般的氣勢真的與府城的底蘊相得益彰，雌鳥們早已在菱角田內PK，強佔最佳築巢與育兒的地點，公鳥在雌鳥站好領域，也一起跟其他公鳥爭奇鬥艷，搶攻下與女王一起共築家庭，打架技不如鳥的，則在附近的溼地裡或菱角田內集結等待機會，牠們就是等著這批即將因應端午節包粽子的稻米。\r\n這時候很多人在欣賞黃色稻浪的當下，總會看到黃澄澄稻子上有驅鳥球、採光繩、稻草人與繩索，也形成了特別的景致，顯示農民們都願意以友善驅鳥的方式，來善待與農民一起生活的鳥類，這次感謝企業寶椿電力股份有限公司支持著農民善的作法，讓生態、生產和生活三生共贏，讓人與生態都能共利共益。"}, {"date": "\r\n                                                            2024年05月01日 18:37                                                        ", "title": "黃石公園上演「醉後大丈夫」　男狂踹野牛被撞傷！悽慘結局曝光", "author": "", "content": "▲ 愛達荷州的40歲男子在黃石國家公園內喝醉，踹了一頭野牛。（圖／翻攝自 X）圖文／CTWANT美國愛達荷州一名40歲男子，近期在黃石國家公園內上演「醉後大丈夫」戲碼，居然藉著酒膽猛踹一頭野牛，結果慘被野牛撞傷，甚至還酒駕，最後該男子與同行女子被依騷擾野生動物和酒駕等罪名被捕。▲ 男子踹牛後被撞傷。（圖／翻攝自 X）根據《紐約郵報》等美媒報導，美國國家公園管理局4月30日指出，這名來自愛達荷州的40歲男子約德（Clarence Yoder），4月21日下午在黃石國家公園西入口處騷擾一頭野牛，因為和野牛距離太近慘被撞傷，但園區管理人員當時也接獲民眾舉報，指出約德在公園內騷擾野牛，還踹了野牛一腳。園區管理人員隨後前往現場並在公園西入口攔截到約德和一名可疑人士，經發現，這是與約德同車的女子巴斯（McKenna Bass）。根據黃石國家公園管理局指出，約德因為被野牛撞上後受到輕傷，隨後將他送至附近的醫療機構，治療後便被送到加拉廷郡（Gallatin County）的一處拘留中心。約德事後被指控4項罪行，包括酗酒過量、行為不檢和騷擾野生動物等；同行的巴斯則被指控酒駕和騷擾野生動物，而兩人於4月22日出庭，但並不認罪，目前該起案件仍在調查中，而這也是2024年首度有遊客在黃石公園內被野牛傷害。針對這樣的狀況，黃石國家公園管理局表示，進入園內的遊客有責任遵守規定，並在保持距離觀賞野生動物，遊客同時要與所有大型動物保持至少23公尺的距離，與熊和狼則要保持至少91公尺，且禁止和野生動物有任何互動行為。延伸閱讀\r\n▸ 流產遭婆婆吐槽「買個便當吃不用補」　她見大姑也流產嘆「報應」\r\n▸ 人夫喪妻「竟跟岳母互動佳」　女婿變新歡岳父抓包還幫辦婚禮\r\n▸ 李多慧爆男友竟是「200公分經紀人」　2人當街口水交流"}, {"date": "\r\n                                                            2024年05月01日 18:33                                                        ", "title": "鼓舞士氣！俄動物園「送2隻孔雀」到前線　俄兵吐露：有助心靈平靜", "author": "記者張寧倢／編譯", "content": "▲俄羅斯動物園向前線士兵贈送2隻孔雀當禮物。（圖／翻攝自X）俄烏戰爭開打2年多仍未見停戰曙光。據烏克蘭媒體報導，俄羅斯一家動物園近日向戰場前線派送了「不尋常的援助物資」，竟是一公一母的2隻孔雀，目的是為俄軍部隊激勵士氣。動物園在一篇已經刪除的發文中宣稱，希望美麗的鳥兒能夠為士兵們的戰地生活帶來一絲光明。根據烏克蘭真理報報導，俄羅斯利佩茨克動物園（Lipetsk Zoo）最近在社交媒體上發文指出，園方要將這一對孔雀送給在烏克蘭前線作戰的俄羅斯252步槍師（步兵師）。▲2隻孔雀的運輸籠。（圖／翻攝自X）動物園在文中寫道，「鳥兒的美麗將在嚴酷的戰地環境中激勵士兵們，為他們帶來一絲快樂。這不是在幫動物園打廣告，而是我們發自內心的一份禮物。我們希望這些美麗的鳥能夠點亮士兵們的戰地生活。」▲俄羅斯士兵拍影片感謝園方贈送孔雀。（圖／翻攝自X）此外，園方還發布一段影片，內容是一名士兵對動物園表達感謝，並宣稱正在為孔雀建造一個大型鳥舍。這名俄軍士兵認為，有了這兩隻孔雀，軍人將能在前線「找到一些精神上的平靜」，或者單純只是「靜靜地沉思和欣賞鳥類的美」。然而，消息被廣泛轉傳後，利佩茨克動物園即將文章和影片刪除。此前，有烏克蘭媒體報導稱，俄羅斯人已經從烏克蘭臨時被佔領區的動物園中盜走了稀有的孟加拉虎，還將斑馬從生態保護區中遷往克里米亞半島。\r\nDeux paons ont été envoyés à la guerre pour « égayer le quotidien des soldats au combat »\n\r\nLe zoo de Lipetsk a décidé de transférer les oiseaux vers la zone de guerre. Ses employés sont convaincus que les paons sauront « inspirer » les militaires russes et leur apporter «… pic.twitter.com/IpsOph681u"}, {"date": "\r\n                                                            2024年05月01日 18:31                                                        ", "title": "行政法人也需繳稅了　行政院明通過財政部《所得稅法》修正草案", "author": "記者陳家祥／台北報導", "content": "▲財政部台北稅捐局。（示意圖／記者黃克翔攝）\n行政院2日院會預計討論財政部擬具的《所得稅法》部分條文修正草案，通過後核轉立法院審議案。官員指出，此次修法預計增訂行政法人、信託行為人因管理、處分信託財產給付等，屬扣繳範圍所得時，應依規定扣繳稅款，也就是修法是增加扣繳稅款規範的對象，讓範圍涵蓋更大。官員說明，過去所得稅法沒有訂到行政法人的部分，像是政府的兩廳院等單位都是行政法人，此外，財產管理人也會有給付薪資的問題，或是薪資受託對象也會有所得稅的問題，「此次修法是增加扣繳稅款規範的對象，讓範圍涵蓋更大」。另外，也將規定，若碰上連續3天國定假日時，可以再延長繳稅的申報期限。"}, {"date": "\r\n                                                            2024年05月01日 18:31                                                        ", "title": "台中移工被8匪開槍「劫走18萬」　竟是酒後亂秀鈔票惹禍", "author": "記者鄧木卿／台中報導", "content": "台中市清水區高美路一棟民宅1日凌晨2時30分許，遭越南籍何姓主嫌等人闖入搶走18萬元及金項鍊1條，何嫌為控制現場，還對天花板開了一槍，其中1名同夥阮姓男子逃跑不及，遭被害人壓制在地，警方獲報趕抵現場，中午時分前往新竹再逮捕7人，有2人是台灣人，據查，搶匪意外得知被害人酒後常會招搖秀出要匯回越南的現金，因此惹禍。▲▼台中移工被8名搶匪對空鳴槍搶走18萬，疑似酒後錢財露白惹禍。（圖／民眾提供，下同）該棟民宅是外籍移工租屋處，當時數名移工正在喝酒，突然遭多名歹徒持槍闖入打劫，何嫌等人得手18萬元及金項鍊1條後，駕駛白色自小客車往北部方向逃逸。其中1名搶匪、越南籍阮姓男子逃跑不及，遭被害人壓制扭打，造成頭部受傷，送醫沒有生命危險，現場發現1枚彈殼，所幸無人中彈受傷。警方根據犯罪跡證及擴大調閱監器，迅速鎖定何嫌主嫌及共犯身分及行蹤，中午12時許前往新竹縣湖口跟監埋伏，在一處出租公寓套房內查獲何嫌及6名共犯（其中3名為失聯移工、2名台灣人，全案共8名犯嫌），當場起獲改造手槍1把、子彈1發及安非他命等贓證物，並查扣部分贓款。據了解，被害人常在喝酒後秀出要匯回家鄉的現金，錢財露白，意外被現場友人發現，該友人再透露給何嫌，這才策劃整起搶案，至於8人在這次行搶的角色，以及真正動機，有待釐清，警方訊問後，依強盜、槍砲彈藥刀械管制條例、毒品危害防制條例等罪嫌移送台中地檢署偵辦。"}, {"date": "\r\n                                                            2024年05月01日 18:31                                                        ", "title": "UCLA以巴支持者爆激烈衝突！大批警力進入校園　現場畫面曝", "author": "記者陳宛貞／綜合外電報導", "content": "▲ 一排警力將兩派陣營隔開。（圖／路透）美國大學因加薩戰火爆發的示威愈演愈烈，全美21州已有25個校區示威者被捕。加州大學洛杉磯分校（UCLA）1日凌晨更上演挺以及挺巴兩派示威群眾暴力衝突，校方向警方請求協助後，員警現已進入校園。200+ pro-Israel counterprotestors are attacking the @UCLA pro-Palestinian encampment. They started beating on one student and stomped another under a plywood board per @latimes @safinazzal on the scene. Where is UCLA security? pic.twitter.com/zjYNFWSK7r綜合《路透》及《美聯社》，UCLA校園媒體《棕熊日報》（Daily Bruin）報導，挺以示威者1日企圖拆除挺巴陣營營地，引爆雙方暴力衝突。美媒ABC旗下KABC畫面顯示，挺以群眾揮舞棍棒，試圖破壞挺巴陣營架設的木板障礙物，其他示威者則高舉標語或雨傘，雙方互相丟擲煙火、物品或發生肢體衝突。▲▼ 兩派示威者發生衝突，企圖破壞對方營地。（圖／路透）校方人員奧薩科（Mary Osako）表示，「今晚營地發生可怕的暴力行為，我們立即向執法部門請求支援」。洛杉磯副市長塞德爾（Zach Seidl）也宣布，警方已應校長布洛克（Gene Block）請求到場。洛杉磯警察局（LAPD）證實，由於UCLA大型營地發生多起暴力行為，應校方要求出動，協助校警及其他執法機構恢復校園秩序並維護公共安全。現場畫面可見，戴著面罩的員警在兩派陣營之間一字排開，場面已經不如先前混亂，但示威者仍拒絕離開。"}, {"date": "2024年05月01日 18:30", "title": "柯震東親167CM許瑋甯「快扭傷」　自爆身高網大驚：看不出來！", "author": "記者郭采縈／綜合報導", "content": "柯震東近來在台劇《不夠善良的我們》飾演年輕小奶狗「于向立」，與許瑋甯飾演的「Rebecca」有一段曖昧姐弟戀，儘管日前已迎來大結局，相關話題仍在社群持續發酵。其中一幕兩人在街頭親吻，他彎著上半身、姿勢似乎有些勉強，引來網友好奇：「是柯太高還是許太小隻？」▲柯震東、許瑋甯在《不夠善良》演姐弟戀。（圖／翻攝自Facebook／柯震東 Kai Ko）《不夠善良的我們》日前迎來大結局，震撼劇情轉折，掀起觀眾熱烈討論，而于向立、Rebecca這對的感情線，也是眾人焦點之一。其中，網友截圖兩人在街頭親吻的畫面，「為什麼感覺凱凱的脖子要扭傷了」，意外發現柯震東與許瑋甯之間，身高頗有差距。▲柯震東回應身高。（圖／翻攝自Threads／kaikaiko）事實上，許瑋甯身高也有近170公分，更令網友疑惑：「到底是柯震東太高？還是許瑋甯太小隻？」對此，柯震東在留言親自解答「她167吧！我184」，透露兩人差了17公分，難怪顯得女方格外嬌小。只不過真實數字一公布，網友卻又更驚訝，不知道原來柯震東有這麼高，「啥！你184？？？我愛你」、「真假！抱歉因為沒看過你本人，我以為你只有176-178上下」、「哇！看不出來」、「比想像中的高」、「結果最驚訝的是你184」、「哇！今罵甲災呢」、「外表讓我把你的身高打折了，太年輕了啦」。"}, {"date": "\r\n                                    2024年05月01日 18:28                                ", "title": "廖健富本季首度鎮守一壘泡湯　坦言低潮因「調整節奏慢」", "author": "記者簡名杉／桃園報導", "content": "▲廖健富。（圖／樂天桃猿提供）樂天桃猿重砲廖健富本季開季陷入低潮，今(1)日主場出戰富邦悍將的比賽原本將是他相隔21天回歸先發打線，且本季首度以一壘手身份出賽，但因為雨勢影響全都泡湯，對於本季的低潮，他表示跟身體疲勞沒太大關係，只是因為今年賽季調整節奏比較慢，盼能改快回到正軌。前兩年因為受傷的因素，而從捕手位置逐漸移防一壘，前兩年廖健富總計在一壘防區出賽9場，今年賽季出賽13場比賽都是以指定打擊身份出賽，今天則是預定本季一壘手初登場，他談到位置轉換到目前為止的適應程度，「其實真的要到比賽中才可以發現自己哪裡進步，因為練習的時候，就是照著練怎麼講，就怎麼練，其他還是要看比賽時的臨場狀況。」廖健富今年開季13場出賽僅打出.143/.231/.229的打擊三圍，首轟甚至還沒出爐，在去年賽季結束後，接著打亞錦賽，是否導致今年開季低潮的因素之一？廖健富並不這麼認為，他坦言，「可能是自己今年的調整節奏比較慢，又加上最近身體上出現一些狀況，上場的機會就比較少一點，大家也知道久久一次比賽，對於球員調整手感的節奏會比較不好拿捏。」桃猿歷經了近一個月的流浪後，近期終於回到桃園球場，展開主場賽事，廖健富指出，回到主場後確實會比較熟悉，「主場相對比較多時間可以做一些想要做的訓練，回來主場不只我，大家除了會覺得熟悉之外，訓練上也會比較順手一點。」關於廖健富開季的低潮，桃猿主帥古久保健二指出，因為廖健富前陣子在台南身體不太舒服，不是適合上場的狀態，有看到他近期的打擊練習狀況越來越好，本來上禮拜就想讓他有更多出賽機會，但可惜賽事狀況不允許，近期的比賽會多多增加他的打席數，希望能幫助他找回狀態。"}, {"date": "\r\n                                                            2024年05月01日 18:26                                                        ", "title": "網傳謠言「大溪豆干節停辦」　國民黨桃園黨團駁斥...要求追查", "author": "", "content": "▲國民黨桃園市黨團今天召開記者會駁斥側翼粉專造謠「停辦大溪豆干節」，要求檢調主動介入調查。（圖／記者沈繼昌翻攝）針對側翼粉專最近散布「停辦大溪豆干節？」等不實言論，桃園市議會國民黨團今（1）天舉辦記者會駁斥，除力挺在地產業，並駁斥停辦大溪豆干節等謠言，並揭發相關廠商壟斷豆干節之黑歷史，最後還要求檢調主動介入調查，是否有圖利與護航等行為。桃園市議會國民黨團今天上午由黨團總召徐玉樹等人召開記者會，黨團副召集人詹江村指出，桃園地方民進黨側翼粉專與某媒體散布謠言「大溪豆干節驚傳沒了，豆干業者無奈求助鄭文燦」，刻意抹黑張善政市府團隊，今年是以雙品牌方式，大溪豆干節年底仍如期登場，市府將結合國際蔬食節行銷擴大辦理相關系列活動並無停辦豆干節。詹江村認為，經查側翼粉專散布之謠言，來自前8年活動網站與粉絲專頁，疑似過去8年豆干節得標廠商，連同其他標案，總得標金額達7250萬元，因張善政執政後，改變招標方式導致原廠商無法得標，因而質疑是否因沒有得到標案就刻意搗蛋，質疑背後刻意護航，是否有圖利行為？檢調應深入調查，市府對側翼粉專應該要調查事實並要求下架不實內容。黨團副召集人楊朝偉也指出，廠商謾罵市府，居然是得了便宜還賣乖，廠商有商業目的，並不是為了大溪豆干節，他將持續關心3、40家未拿到工廠登記證的豆皮或豆干業者，協助合法化，而非某特定品牌。黨團執行長簡志偉提及，大溪豆干相當知名應作更好推廣行銷，但行銷活動不能獨厚一家，新的執政團隊有新的構想與新作為，行銷大溪整體觀光休閒產業物色，絕非是在網路上操作帶風向，這並非黨團所樂見。黨團副執行長陳韋曄、徐其萬也認為，對特定人士的團體刻意製造不實謠言帶風向，未來也將建議市政府考慮、針對造謠者採取法律途徑以遏止歪風；張善政市府團隊並未停辦大溪豆干節，反而還特別重視，年底結合國際蔬食節活動擴大行銷，不實指控一定要提出駁斥。"}, {"date": "\r\n                                                            2024年05月01日 18:23                                                        ", "title": "台中狠父凌虐6歲兒！丟熱水裡「去瘀」害溺斃　國民法官重判16年", "author": "記者游瓊華、許權毅／台中報導", "content": "▲台中市豐原虐兒案，生父今被判處16年。（圖／ETtoday資料照）\n台中市豐原區一名徐姓男子去年6月間，多次用衣架虐打6歲兒子，怕傷痕被人發現，還把兒子丟進一個裝滿熱水的塑膠箱「退淤」，自己還跑出去講電話，害兒子因為橫紋肌溶解全身無力，溺斃在水箱中。國民法官今判決出爐，認定犯嫌對於未滿18歲之人，施以凌虐因而致人於死，加上累犯，判處16年，可上訴。回顧本案，去年5月底，徐男年僅6歲的兒子就沒有照常到幼稚園上，連續6天未到校，沒想到事實竟是男童6月1日遭到父親徐男虐打後，因為擔心傷痕被人發現，把兒子放進一個裝滿熱水的塑膠箱中，沒想到兒子卻慘遭溺斃。當時還有住戶目擊，徐男跟同居人抱著兒子出來到大廳等候救護車，神色緊張，但男童已經全身發紫、無呼吸心跳，還是旁人看他們過於緊張，協助報案。男童所就讀的幼稚園園方當時曾說，男童個性開朗、活潑，徐父從事市場工作，經常替男童請假，案發前男童已經連續請假6日，沒想到男童竟疑遭家暴致死。檢方在去年6月6日對男童進行解剖，發現男童身上確實有傷痕，認為男童父親徐男涉嫌重大，向台中地院聲押獲准，全案起訴移審台中地方法院，並交由國民法官審判，國民法官審理後，今依對未滿18歲之人，施以凌虐因而致人於死罪，加上累犯，重判徐姓惡父16年徒刑。"}, {"date": "\r\n                                    2024年05月01日 18:20                                ", "title": "兄弟排定本周輪值4先發　德保拉跳過「整理心情」", "author": "記者陳立勳／天母報導", "content": "\n▲德保拉。（圖／中信兄弟提供） 中信兄弟本周只有4場比賽，按照目前教練團規劃，本周洋投德保拉（Jose De Paula）預計跳過先發輪值。這禮拜中信有4場比賽，王建民表示，「目前規劃本周4場先發是魏碩成、徐基麟、艾士特（Eric Stout）、猛登（Daniel Mengden）。」王建民表示，「本來德保拉今天要在二軍投球，但因為比賽延期，明天球隊回到台中，會再跟他討論後面安排。」今年德保拉開季4場先發，至今1勝難求，吞下3連敗，王建民表示，「原先本周計畫讓德保拉的心情再重新整理一下，有時候比賽都是遇到一局突然有狀況，可能打者對他太熟悉，要想辦法改變策略。」此外，王建民透露，「另一名洋投克迪（Kirk McCarty）有投過實戰打擊練習（Live BP），原本上禮拜要在二軍比賽，但遇到下雨，本周日克迪會在二軍出賽，會看他手的狀況，預計要投2到3場，再評估是不是有機會上一軍。」"}, {"date": "\r\n                                                            2024年05月01日 18:20                                                        ", "title": "傅崐萁強押立院提案「中國」改大陸、禁稱我國　綠委：改叫大陸國民黨", "author": "記者杜冠霖／台北報導", "content": "▲國民黨團總召傅崐萁。（圖／記者李毓康攝）\n朝野立委今（1日）在立院內政委員會討論臨時提案內容，立法院國民黨團總召傅崐萁壓陣下，強制民進黨所提臨時提案文字「中國」一詞改成大陸、「我國」限航區要改成「台灣」限航區。對此，民進黨立委蘇巧慧質疑，那為了避免違憲，中國國民黨要不要也改成大陸國民黨？蘇巧慧等立委今在內政委員會提案，指出「中國對台的威嚇及善意比例相符與否仍有可議之處，陸委會應會同相關部會，在以捍衛對等交流為前提，研議我國是否開放組團赴中及開放範圍，並持續提出措施或輔導受影響業者」。傅崐萁卻突然到場，並指出「立法院任何臨時提案，都不能違反憲法」、「立委來開會要有水準」。隨後挾國民黨立委優勢，將民進黨的臨時提案內容「我國與中國」修改成「台灣與大陸」，「未獲『中國』回應」改成「未獲『大陸』回應」，「逼近『我國』限航區」的描述修正為「台灣限航區」。蘇巧慧指出，以前的國民黨有志氣多了，2020年10月，國民黨提出的「請求美國協助抵抗中共」提案指出，「政府應積極說服美國政府依照其台灣關係法精神，一旦中共有明顯危及台灣人民安全及社會經濟制度的行動時，在我國政府請求下，將前述中共舉動視為對西太平洋地區和平及安定的威脅，並以外交、經濟與安全防衛等方式協助我國抵抗」。蘇巧慧質疑，當時國民黨的提案文字最少還出現「我國」，並以「中共」稱對岸，現在台灣、中國都要拿掉，「是要從花蓮一路退到太平洋了嗎？」"}, {"date": "\n                                    2024-05-01 18:17                                ", "title": "綜所稅申報首日44.5萬人線上搞定！　初估近30萬件可退稅", "author": "記者陳瑩欣／台北報導", "content": "▲報稅第一天遇勞動節湧現人潮。（圖／記者鄭遠龍攝）綜所稅申報首日生意興隆，財政資訊中心至今（1）日傍晚5點統計，光是線上報稅件數已超過44.5萬件，其中有近30萬件可以退稅，不補不退的件數則達5萬4623件，需要繳稅的件數不到10萬件。財政部次長李慶華指出，報稅首日不論線上申報或臨櫃報稅都很踴躍，呼籲民眾盡量以網路或手機報稅，增加效率。依照統計，44.5萬件已透過線上平台完成報稅手續的民眾當中，有超過29.62萬人以行動電話報稅，有5.92萬人以保卡加密碼申報，自然人憑證報稅達5.14萬件、2.49萬人以戶號申報、行動自然人憑證則達8564件、電子憑證達4888件，醫事人員憑證報稅僅59件。"}, {"date": "2024年05月01日 18:16", "title": "陶昕然揭《甄嬛傳》觀眾2誤會！　還原拍攝內幕「沒改就掛了」", "author": "記者蔡宜芳／綜合報導", "content": "大陸女星陶昕然因在《甄嬛傳》中飾演安陵容，被觀眾所熟知。她近來參加節目《是女兒是媽媽》，揭露了兩個被觀眾誤會許久的拍攝內幕，並指出吃苦杏仁的戲如果沒改「就真的掛了」。▲陶昕然所飾演的安陵容深植觀眾的心。（圖／翻攝自微博／甄嬛傳官微、陶昕然）先前網傳安陵容入宮和吃苦杏仁的戲是同一天拍的，陶昕然對此闢謠說，剛入宮的戲是室外戲，人員眾多，「第一場選秀它是日外（白天室外戲），就那麼多人的大場面，它也不可能跟我一個日內（白天室內）的戲架在一天拍的。」▲安陵容澄清入宮戲和吃苦杏仁的戲不是同一天拍攝的。（圖／翻攝自微博）隨後，趙小棠又問說：「那個苦杏仁是真的有毒嗎？」天真發言讓陶昕然不禁激動表示「這個要闢謠一下」。陶昕然透露，有觀眾發現她在劇中吃的其實是美國大杏仁，問她為什麼不是吃真的苦杏仁，「首先呢，新鮮的苦杏仁真的是有毒的，吃多了以後就會窒息。我要吃苦杏仁的話，陶昕然就掛了，起碼要把這部戲先拍完的。」引網友爆笑留言「原來是這麼回事」、「陶昕然好有趣」。▲▼陶昕然幽默回應關於道具不符劇本的誤會。（圖／翻攝自微博）"}, {"date": "\r\n                                                            2024年05月01日 18:09                                                        ", "title": "桃園航空城安置住宅　5／10起展開選屋作業", "author": "記者楊淑媛／桃園報導", "content": "▲開箱A18基地實品屋。（圖／市府提供）桃園市長張善政1日前往大園區，視察「航空城安置住宅進度」，並開箱A18基地實品屋表示，今（113）年對於航空城拆遷戶是非常重要一年，4月份已完成安置住宅抽籤作業，5月10日至6月24日將展開為期6周的選屋作業，安置住宅分成二房、三房、四房三種房型，預計今年7至9月進行簽約。▲市長張善政視察「航空城安置住宅進度」。（圖／市府提供）而明（114）年第1季陸續辦理看屋、驗屋及交屋，讓安置戶順利搬進未來的家。張善政指出，航空城安置住宅進度持續推進，將在下半年陸續完工，今日特別邀請在地里長及民代一起開箱實品屋，是航空城發展過程的重要里程碑，也讓大園鄉親對安置住宅的品質有信心，未來可以安心入住。住宅處表示，航空城安置住宅51棟，已上梁45棟，將於5月底前全數完成上梁作業，預計年底前陸續竣工申請使用執照，總計興建1,925戶。為讓安置戶對未來居家空間勾勒出想像畫面，市府特地裝潢16間實品屋，除配有基本廚具、衛浴設備、電子智慧門鎖、廚房不斷電插座之外，還有當層排氣、給水上配管、隔音地墊、隔音氣密窗等配備，並有耐震標章及 10 年防水保固的品質保證。住宅處說明，5月10日起展開選屋作業，安置戶可從配售手冊了解各基地房型資訊、或至配售中心參觀房屋模型並由專人解說，亦可至線上賞屋系統看部分房型的3D環景。此外，安置戶也可運用線上預選房屋系統，系統能藉由基地、房型、樓層、面向、總價區間等條件，篩選出理想房屋，還能夠標示出適用差額減收的房型，並直接計算總價，協助安置戶在選屋當天，迅速選到理想的房子。包括立法委員涂權吉、市議員徐其萬、游吾和 、市府地政局長蔡金鐘、工務局長汪在宙、都發局副局長歐政一、住發處長邱英哲、大園區長余誌松等均一同出席活動。"}, {"date": "\r\n                                                            2024年05月01日 18:09                                                        ", "title": "中國「醫藥領域貪腐嚴重」　已超過30名相關人士落馬", "author": "", "content": "▲中國醫藥領域近日多名相關人士落馬 。（示意圖／VCG）文／中央社中國反貪腐不止，醫藥領域成為新的「重災區」。今年來至少已有30名醫藥領域人士被查，包含曾領導研發國藥疫苗的中國生物前董事長楊曉明。至少10個省啟動了針對醫藥領域的緊急巡查。綜合中新社、新京報、香港01報導，過去1個多月以來，中國針對醫藥領域的反貪腐調查受到關注，落馬的人員包含醫院院長、衛健、藥監、醫保等醫藥系統官員。今年以來，醫藥領域被調查的人數至少有30人。分析指出，隨著醫藥體制改革，醫藥反腐將成常態化，且監管更加聚焦關鍵部門與職務。從去年12月啟動第5輪大型醫院巡查開始，據不完全統計，至今至少已有10省分已針對當地醫藥系統進行緊急巡查。這一波的調查不乏各地衛健委官員、知名人物，例如，中共廣東省紀委、省監委4月26日通報，廣東省衛生健康委前黨組書記、主任段宇飛涉嫌嚴重違紀違法，目前正接受廣東省紀委監委紀律審查和監察調查。在段宇飛卸任後，繼任者朱宏也在去年11月涉嫌嚴重違紀違法，主動投案接受紀律審查和監察調查。同日，中國全國人民代表大會常務委員會發布公告，在2020年武漢爆發COVID-19疫情時，帶領團隊率先並研發生產國藥滅活疫苗，獲評「全國抗擊新冠肺炎疫情先進個人」的中國生物前董事長楊曉明，因涉嫌嚴重違紀違法，罷免其第14屆全國人大代表職務。此外，根據統計，在中國五一長假前夕，中國各地陸續通報了情節不一的醫藥系統貪腐事件。新疆通報了3起涉及醫療領域貪腐問題，包含違規收受禮品禮金、接受私人宴請與旅遊安排，以及其他嚴重違紀違法問題。均受到開除黨籍、公職處分，涉嫌犯罪問題則移送檢察機關依法審查起訴。新疆、甘肅、陝西、西安、海南、天津等地也都有相關的通報，其中有人被控利用職權為醫療用品採購商、工程企業承攬專案提供便利，並從中非法收受財物，金額達人民幣1601萬元（約新台幣7200萬元）。據公開資訊，中國國家衛健委去年8月發布「全國醫藥領域腐敗問題集中整治工作」，同時偕同多個政府部門啟動了為期1年的全國醫藥領域腐敗問題集中整治工作。"}, {"date": "\r\n                                                            2024年05月01日 18:06                                                        ", "title": "高雄景點+1！旗津渡輪站有新店進駐了　療癒海景咖啡廳美翻", "author": "記者賴文萱／高雄報導", "content": "▲旗津渡輪站有新店進駐了，療癒海景咖啡廳美翻。（圖／翻攝杜辛亞咖啡FB粉絲專頁）高雄又有新景點！旗津輪渡站是旗津區重要交通樞紐，居民日常生活及假日觀光人潮多搭乘渡輪往返旗津與鼓山之間，為活化旗津輪渡站空間，引進在地咖啡廳杜辛亞咖啡及大港校CC借問站進駐，今（1）日正式營運，讓民眾等船時有更多選擇，享受療癒獨特的旗津海景。高雄市交通局獲國發會核定補助「鼓往津來-鼓山旗津渡輪事業地方創生」計畫，計畫工程完工後，委外經營團隊於5月1日起正式營運，旗津輪渡站空間蛻變活化成地方創生基地，並引進在地咖啡廳及借問站進駐，提供市民嶄新的搭船環境並培養地方產業發展。▲▼旗津渡輪站全新海景咖啡廳，可看渡輪來回穿梭，享受無敵海景。（圖／記者賴文萱翻攝）旗津輪渡站經過外觀整體檢視、內部空間活化及重新配置，以及重置指標系統等，藉此提升旅客識別場域的便利性，優化輪渡站的機能性。其中新增的店家杜辛亞咖啡，老闆娘本身為旗津在地人，返鄉後開了第一間咖啡廳，在滿5週年之際則在旗津渡輪站開了第二間店。從店內可從玻璃窗看見渡輪來回穿梭的療癒海景，提供等船遊客多一個休憩選擇。▲大港校CC借問站為提供旗津地區文史知識及觀光資訊等複合式空間。（圖／記者賴文萱翻攝）另外，大港校CC借問站則為提供旗津地區文史知識及觀光資訊等複合式空間，內有會議空間、旗津青年大港選物、在地展覽策劃，也籌備著體驗教室、講座分享等。交通局說，旗津輪渡站為進出旗津主要門戶，每年搭旗鼓航線渡輪乘客接近700萬人，旗津輪渡站地方創生計畫工程完工後，委外經營團隊以銜接地方創生為目標，串聯在地社群，共同推廣旗津地方歷史與文化旅遊，並帶動港區整體交通及觀光資源，打造旗津輪渡站成為更友善、舒適兼美觀的優質環境。"}, {"date": "\r\n                                                            2024年05月01日 18:05                                                        ", "title": "男凌晨工地下班遇死劫　天雨路滑失控撞分隔島…腦出血重創亡", "author": "記者陳以昇／新北報導", "content": "▲無照黃牌重機騎士噴飛不治       。（圖／記者陳以昇翻攝）新北市三重區一名擔任工程交通指揮的男子，凌晨下班後要返回住家，在行經鶯歌區館前路時，疑因天雨路滑視線不良，自撞到中央分隔島，人車噴飛到草叢，救護人員獲報趕抵將他送往恩主公醫院急救，經1個半小時急救，仍因全身多處骨折，腦部重創出血宣告不治，事故原因待警方調查。據悉，53歲蕭姓男子平時在工地工程從事交通指揮工作，日前因交通違規大型重機車駕照遭到吊銷，卻仍無照騎乘黃牌重機；1日凌晨3時許，他騎著黃牌大型重機下班要返回三重住所，行經鶯歌區館前路時，疑天雨路滑加上視線不良，機車失控直接撞上中央分隔島。撞擊後蕭男人車甩飛重跌落在分隔島草叢，當場失去呼吸心跳；救護人員獲報趕抵，緊急將他送往三峽恩主公醫院急救，經過1個半小時救治，仍因全身多處骨折、腦部重創大量出血，宣告不治。警方在現場採證並調閱相關監視器要釐清事故原因。"}, {"date": "\r\n                                                            2024年05月01日 18:03                                                        ", "title": "梅大高速事故親歷者「差100公尺就去見死神」　遇難者升至24人", "author": "記者魏有德／綜合報導", "content": "廣東梅大高速公路茶陽路段今（1）日凌晨發生路面塌陷事故，截至下午15時，遇難者人數已升至24人，另有30名傷者在醫院全力搶救中。事故發生後，一名親歷者透露，路面坍塌時，老公駕駛的車輛正通過塌陷路段，只覺得車輛突然爆胎，直接嚇醒在睡夢中的自己和孩子，「第一次感覺離死亡那麼近，距離就100米（公尺）。」▲廣東高速路面塌陷造成嚴重傷亡。（圖／翻攝微博，下同）《央視》報導，廣東梅大高速茶陽路段路面塌方事故發生後，截至5月1日15時，經現場核查，事故共造成20輛車陷落（未發現危化車輛、客車等大型車輛），涉及人員共54人，其中確認死亡人數24人，30人正在醫院全力救治，暫無生命危險。一名親歷者回憶稱，她家的車經過時，路面還沒完全塌陷，但已經開裂有了縫隙，「老公以為是水坑還打方向盤躲了一下，沒想到右邊車輪還是刮到地面裂縫爆胎，右邊車胎連輪圈都報廢了，萬幸在塌陷前瞬間衝了過去，後面的車就遭殃了。」另一名親歷者也發文稱，自己乘坐的車輛七個人都在睡覺，突然「碰」的一聲，車輛失控，「我們瞬間清醒，忍不住尖叫，後來停穩後，（有人）說後面一個坑，好像好幾輛車都被坑搞到失控了，車胎也爆了。」這名親歷者提到，定下心神後便下車查看，「想看看其他車什麼情況，誰知那時路面已經塌方了，我們過的時候可能路面只是開裂，或者就一些小坑，我們後面的車全部掉進大坑裡去了，四五米（公尺）的大坑。」據了解，梅龍高速公路在2023年4月1日也曾因暴雨發生土石坍方意外，山體土石滑坡造成高速公路路段全線車道封閉，經過現場勘測後發現，該高速公路K55＋870處地質複雜，坡體失穩，存在數百萬土方傾覆車道的安全隱患，經過搶修補強後，直至5月9日才恢復通行。"}, {"date": "\r\n                                    2024年05月01日 18:00                                ", "title": "戴資穎回歸大戰球后安洗瑩？　中華女團優霸盃8強碰南韓", "author": "記者游郁香／綜合報導", "content": "The Knockout Draw for Uber Cup 2024 is out!\n\r\nAll medalists from 2022 reach the quarterfinal. Will there be a different nation to disrupt the pattern of Uber Cup medalists in the last three editions? #TUC2024 pic.twitter.com/bl6T16fKKB中華女團以小組賽第2挺進優霸盃女子羽球團體賽8強，稍早抽籤結果出爐，預計3日與南韓爭搶4強門票，小組賽連2場高掛免戰牌的台灣一姐戴資穎是否會復出對決現任球后安洗瑩，受到了關注。▲台灣一姐戴資穎出征優霸盃。（圖／Badminton photo提供）中華女團在優霸盃的最佳成績為2006年挺進4強，近4屆則都止步8強，今年由生涯進入倒數的一姐戴資穎領銜，小組賽與馬來西亞、澳洲和泰國同在B組，前2戰皆以4比1勝出，最後1場遭勁敵泰國5比0橫掃，2勝1敗落居分組第2。稍早8強籤表出爐，中華女團將強碰挑戰2連霸的強權南韓，預料會是一場硬仗。由世界球后安洗瑩領軍的南韓，今年小組賽3戰以5比0橫掃美國、墨西哥和丹麥，毫無懸念奪下D組龍頭，狀態極佳；上一屆他們以3比2逆轉擊敗中國，贏得隊史在優霸盃的第2冠。▲戴資穎8強賽能否回歸出戰安洗瑩還有待評估。（圖／Badminton photo提供）安洗瑩去年擔任第1點，儘管她當時敗給中國一姐陳雨菲，仍靠著其他隊友出色的表現嚐到團體冠軍的滋味。中華女團目前有一大隱憂，小戴左膝傷勢未癒，僅在第1場小組賽登場過，她能否在3日舉行的8強賽回歸，目前還有待評估。8強其他對決還包括中國對丹麥、印度對日本以及泰國對印尼。▲戴資穎在今年的優霸盃小組賽只打了1場。（圖／Badminton photo提供）"}, {"date": "2024年05月01日 17:59", "title": "《不夠善良》心經抄寫字太漂亮！導演徐譽庭解答是「她」寫的", "author": "記者林奕如／台北報導", "content": "《不夠善良的我們》戲播畢依舊後勁超強，許多劇迷分析人物角色性格外，更是注意劇中道具小細節，倒數第二集簡慶芬（林依晨 飾）抄寫心經，工整字體因為太漂亮，惹來網友疑問以為是導演徐譽庭的字，釣出徐譽庭親自解答：「是依晨。」引來一陣討論。▲《不夠善良的我們》心經字太漂亮，導演徐譽庭解答是她寫的。（圖／翻攝愛奇藝）林依晨劇中飾演中年人妻簡慶芬，把老公前任Rebecca張怡靜（許瑋甯 飾）設為假想敵，羨慕又妒忌彼岸的花盛開，忘了欣賞自己人生道路沿途美好風景，最後絆倒了自己，婚姻出現狀況，她把有一點心機腹黑的角色，詮釋得立體寫實又生動，而在劇情最後，她抄寫心經迴向給Rebecca、照顧罹癌的Rebecca到去世，讓觀眾討論角色也討厭不起來。▲《不夠善良的我們》劇迷發問，導演徐譽庭回答。（圖／翻攝自Facebook／徐譽庭）徐譽庭也在臉書回答劇迷發問，解密為何如此安排，像是Rebecca最後為何搬到台東成功，徐譽庭回答：「四年前第一次去台東，路經成功，聞到漁港味道，想起了我的父親，所以就想去成功拍戲。」還有「想問導演慶芬拿的是什麼花？」徐譽庭解答：「她在Rebecca與子中的扶桑花。」徐譽庭也很感謝劇迷看出她的創作意圖，「喜歡張怡靜的角色設定，20歲武裝自己，快40歲就算寂寞，至少在工作如魚得水，放下心房接受新的感情，算是好的改變。結果後來癌末，又回到20歲的狀態，變得更加無法親近，是導演的設計。」▲《不夠善良的我們》林依晨、許瑋甯難忘一起吃麻辣鍋對手戲 。（圖／公視、MyVideo提供）\n\r\n林依晨對支持這部作品的劇迷，分享四字總結「一念菩提」。她說，因為如果真的能夠轉念，就會看到不同的世界，「換個角度看我們身處的狀態，大多還是有很多值得慶幸的擁有，不必羨慕彼岸艷紅的花，因為我們此時也在這一頭盛開！」同時，她也希望觀眾在這部戲中，可以發現更灰色、有著更多面、複雜人性的簡慶芬以及她林依晨。許瑋甯也透露太喜歡與林依晨之間的對手戲：「明明對方是假想敵，卻是最了解你的人，將無比的矛盾及灰色地帶發揮到極限的狀態，非常過癮。兩個角色讓人心疼又無助，好像只要有那麼一點點希望就還能站起來，雖然最後Rebecca人生要告一段落，但最後與慶芬的相處，是她成長幅度最廣、最寬，最接近慶芬的周全跟圓滿的一次。」 "}, {"date": "2024年05月01日 17:58", "title": "壯壯赴韓應援心聲曝光！撇潛水團長爭議　感動喊：我來自台灣", "author": "記者王靖淳／綜合報導", "content": "樂天桃猿啦啦隊團長壯壯日前宣布，加盟南韓職業足球隊，正式成為首位台灣啦啦隊外援成員，最近才剛完成初登板的她，今（1）日也在社群寫下長文分享心情。▲壯壯發文分享在韓國初登板的心情。（圖／翻攝自Facebook／壯壯Ula Shen）壯壯坦言當下不僅很緊張，也擔心自己做錯環節，她覺得這一切很不可思議，同時也期許自己還能做得更好。壯壯表示，水原足球俱樂部的大家不但熱情，也很照顧她，甚至有好多人用中文說「壯壯加油」，讓她當下差點落淚，感動直呼：「心真的暖暖的。」▲壯壯平時會透過社群分享日常。（圖／翻攝自Facebook／壯壯Ula Shen）此外，壯壯也感謝支持她的台灣粉絲們，並透露每封訊息都有看到，因為那是支撐自己在韓國的力量，「雖然還來不及全部回覆完給大家，但我知道努力把當下的事情做好，就是在告訴大家來我是來自台灣的壯壯。」最後，壯壯在文末透露，下次她登場的時間是在5月5日，並與粉絲相約當天球場見。▲壯壯日前挨酸「潛水隊長」。（圖／翻攝自Facebook／壯壯Ula Shen）事實上，壯壯宣布赴韓應援後，遭部分網友質疑是不出席台灣球賽的「潛水隊長」，而她事後也在IG限動寫下長文，除了表示自己從以前到現在身為應援團長，都是照球團的安排出場、次數沒變過，也強調自己沒違約。壯壯更在文中不解表示：「我不曉得一直說我潛水、不出席的團長，這個言論到底是從何而來？否則我要怎麼辦，公開我的薪資表嗎？」"}, {"date": "\r\n                                                            2024年05月01日 17:56                                                        ", "title": "日幣大貶！外國客「撒錢掃貨」　一口氣買15件和服", "author": "", "content": "▲日圓大貶，吸引各國觀光客赴日旅遊。圖為東京淺草寺雷門。（圖／ETtoday資料照）文／中央社由於日圓貶值，湧入日本的外國遊客數量創歷史新高，許多人花錢毫不手軟，不只大肆添購和服與刀具，更盡情享用豐盛大餐。法新社報導，36歲的法國遊客列李佛瑞（Katia Lelievre）在以佛教寺廟和紀念品商店而聞名的東京淺草笑著說：「我買了3雙鞋，這不是我通常會做的事情。」她告訴法新社，日本像是Converse、耐吉（Nike）和阿迪達斯（Adidas）等品牌，雖然歐洲也有，但由於匯率的原因，「真的很值得」購買。來自義大利、31歲的史塔比（Dominique Stabile）告訴法新社：「食物真的很便宜。（我花了很多錢）尤其是在食物上。我吃遍所有想嘗試的食物。」當地商家也從中受益。一家販售傳統日本二手貨的商店工作人員說：「很多人都會計算價錢，當換算成自己國家的金額時，他們會說：『哇，我也要買這個』。昨天有人一口氣買了15件和服。」一家販售刀具商店的工作人員說：「由於日圓貶值，即使價格上漲，外國顧客仍大量購買手工刀具。」外國觀光客人數於3月首次超過300萬，比2019年3月COVID-19（2019冠狀病毒疾病）疫情重創觀光業之前增加11.6%。與去年同期相比，今年頭3個月人均支出激增52%。匯率波動就是主要原因。2019年，美元兌日圓匯率為112日圓，5月1日匯率則來到158日圓，創34年來新低，4月29日一度觸及160日圓。若以日本吃一碗拉麵價格約1000日圓換算，2019年約為8.90美元（新台幣290元），現在則是6.30美元（新台幣205元）。在東京，要價70萬日圓的高級手表或手提包，現在換算成美金售價為4430美元，較5年前的6250美元降價許多。旅客付款時出示護照，許多商店還可以再扣除10%消費稅。根據日本觀光廳，人均消費最多的是澳洲人，其次是英國和西班牙旅客。"}, {"date": "\r\n                                                            2024年05月01日 17:56                                                        ", "title": "準NCC主委宣示打詐卻曾遭騙數百萬　王鴻薇：他有能力反詐打詐？", "author": "", "content": "▲國民黨立委王鴻薇。（圖／記者屠惠剛攝） 記者郭運興／台北報導政院提名NCC委員名單昨出爐，現任副主委翁柏宗獲提名為新任主委，翁柏宗受訪時表示，未來會更關注打詐議題。對此，國民黨立委王鴻薇今（1日）表示，真是諷刺，被提名為NCC主委的翁柏宗宣示打詐，但過去卻曾被詐騙358萬現金，真的讓人不免擔心，翁柏宗有能力反詐打詐嗎？王鴻薇批評，NCC裡面不是被詐騙的，就是去當詐騙集團門神的，完全沒做好為民眾反詐打詐的工作。王鴻薇表示，行政院提名現任NCC副主委翁柏宗為未來NCC主委，翁柏宗受訪時表示，未來持續推動NCC既有業務，還說要關注打詐議題，但此話一出，卻不免讓人想起他過去被詐騙的經驗，抱著358萬現金給詐騙犯，真的讓人不免擔心，翁柏宗是有能力反詐打詐嗎？王鴻薇指出，翁柏宗的案件發生在108年6月，他接獲假冒中華電信人員電話並告知積欠電話費，並說他的身分遭冒用申請電信門號及銀行帳戶，最後將電話轉接至假警察單位165，電話中以各種詐騙名目等說詞，誘騙誤導被害人涉及刑案需配合檢警調偵辦，最後假冒檢警，指使翁柏宗提領358萬元在住家附近巷內面交現金。全案目前已經結案，相關犯罪者都有被判刑。最後，王鴻薇說，對於翁柏宗準主委被歹徒詐騙，她深表同情和遺憾，整件事最可惡的肯定是這些所謂的詐騙集團！但NCC裡面，不是被詐騙的，就是去當詐騙集團門神的，完全沒做好為民眾反詐打詐的工作。"}, {"date": "\r\n                                                            2024年05月01日 17:52                                                        ", "title": "英男酒駕加毒駕！竟返回現場「阻止路人做CPR」　被撞少年慘送命", "author": "記者張寧倢／編譯", "content": "▲英國蘇格蘭13歲少年與朋友外出，卻遭19歲男子酒駕兼毒駕撞死。（圖／翻攝自South Wales Police）英國蘇格蘭19歲男子酒駕兼毒駕，撞上13歲少年後加速開車逃逸，隨後又返回現場，混入圍觀的人群中，試圖阻止善心人士救助少年。儘管眾人盡力將他迅速送醫，但最終少年仍因多處致命傷不幸身亡。肇事駕駛近日被判6年9個月監禁。根據每日紀事報（Daily Record）報導，這起車禍發生在2月29日下午6時15分左右，當時13歲少年正與朋友們站在一家商店外，19歲駕駛懷特曼（Harley Whiteman）開車失控衝上人行道，少年被撞飛後倒在路口奄奄一息。少年的朋友看見肇事車輛是一輛福特Fiesta轎車，有目擊者估計車速可能落在時速40到60英里（約65到95公里）。起初，懷特曼沒有下車就加速逃逸，不久後又開車經過肇事現場，發現路邊許多熱心人士正試圖拯救少年，一名男子認出了他的車，準備拿手機拍照時，懷特曼再次開車逃回附近的住處。坐在懷特曼車上的2名乘客下車後返回車禍現場，懷特曼隨後也跟著前往。據報導，懷特曼在車禍現場試圖阻止一名護理系學生為少年進行CPR，還出口大罵「你們以為我會在乎躺在地上的這個孩子嗎？你們XX的為什麼就不能離他遠一點，別再繼續做（急救）了。」旁觀者試圖把懷特曼拉走的時候，他顯得更加焦躁不安。他對一名男子大吼，「我不知道你在說什麼……我沒有車，我甚至不會開車」，又向另一名男子提出要單挑打鬥。警方抵達現場後將懷特曼壓制並逮捕，他繼續辱罵警察與路人，且拒絕在路邊接受酒測，也拒絕提供血液檢測。懷特曼事後坦承，他當天曾吸食毒品古柯鹼，還喝了4品脫（約2270毫升）的啤酒。然而，少年住院搶救數日，最終仍不幸在3月3日去世。懷特曼4月30日在法庭聽證會受審，他坦承危險駕駛致人死亡、拒絕提供檢測樣本等罪名，被判處6年9個月少年觀護所監禁，以及禁止駕駛車輛8年4個月。"}, {"date": "\r\n                                    2024年05月01日 17:51                                ", "title": "葉總滿意王維中開季內容　鋼龍周日回一軍先發", "author": "記者陳立勳／天母報導", "content": "\n▲王維中。（圖／味全龍隊提供）  味全龍左投王維中本周被放到二軍，今天球隊拉上投手呂偉晟，味全總教練葉君璋點出王維中還可以更好的地方。開季王維中先發5場，戰績0勝1敗，投了24局，被擊出22支安打，包括1支全壘打，15次三振，6次四死球，防禦率2.25，4月29日被放到二軍。談到王維中下二軍，葉君璋表示，「這禮拜只有4場比賽，王維中今年重返先發，想說讓他調整一下，之後徐若熙也會放到二軍，本來有考慮讓徐若熙先到二軍調整，但目前看起來身體是OK，所以讓王維中先下。」葉君璋表示，「王維中看得出來會累，所以先讓他下去，徐若熙維持本周六先發。」觀察王維中投球內容，葉君璋表示，「看得出來結果或是內容都很好，掌握節奏與配球，都沒有什麼缺點，現在拉長局數，有一點出力，需要調整的就是這個地方，經過一輪調整，相信狀態可以往上。」此外，先前因為落枕缺陣的洋投鋼龍（Drew Gagnon），葉君璋表示，「目前預計鋼龍是周日先發，基本上他可以投球，但狀況還不是那麼理想，還需要調整一下。」"}, {"date": "\r\n                                                            2024年05月01日 17:50                                                        ", "title": "友騎水上摩托車耍帥！　27歲芭蕾舞者玩水遭狠撞「輾過慘死」", "author": "記者陳宛貞／綜合外電報導", "content": "▲ 納賽爾遭友人駕駛的水上摩托車撞死。（圖／翻攝自臉書）巴西聖保羅發生一起悲劇，一名年輕的芭蕾舞者和一群朋友到海邊玩，卻遭友人騎水上摩托車狠撞，被輾過後當場落水，全身多處重傷身亡。綜合《太陽報》及當地媒體g1報導，27歲舞者納賽爾（Juliana Carvalho Nasser）3月10日和1女3男到海邊玩，其中女性友人並無駕駛執照，卻開始騎水上摩托車表演特技，在一輛快艇快速靠近時高速急轉彎，直直衝向岸邊的納賽爾。納賽爾和一名男性友人乘坐的水上摩托車被迎面撞上，納賽爾還遭狠狠輾過，兩人雙雙落水。納賽爾當場失去意識，臉朝下趴在水中，直到急救人員將她拉起並以一輛皮卡車將她送醫，但她仍因全身多處重傷不治。友人則是腿部受傷，所幸未危及性命。警方表示，無照駕駛水上摩托車的納賽爾友人已於4月26日被起訴。警察局長內托（Antonio Sucupira Neto）指出，被告當時選擇無照駕駛水上摩托車，就必須承擔風險。"}, {"date": "\r\n                                    2024年05月01日 17:49                                ", "title": "陳柏豪暫接桃猿守護神　林承飛陷低潮主帥也苦惱", "author": "記者簡名杉／桃園報導", "content": "▲桃猿主帥古久保健二。（圖／記者簡名杉攝）樂天桃猿右投陳柏豪本季表現出色，目前已經拿下生涯新高的4次救援成功，讓苦尋守護神的桃猿看到夜空中的燈塔，主帥古久保健二指出，目前球隊的守護神就是陳柏豪，也坦言球隊的牛棚比起開季已經穩定不少，但是球隊主力游擊手林承飛打擊表現低迷，使得古久保本人也感到十分苦惱。陳柏豪是陳俊秀因自由球員轉戰中信兄弟後，以補償選手身份被桃猿挑走，生涯首度轉換新環境，卻沒有不適應的狀況，今年出賽12場全都是後援，拿下1勝、3中繼、4救援，12局投球防禦率是完美的0，每局被上壘率也僅有1.08。古久保談到陳柏豪的表現，他點出陳柏豪的心理素質不錯，控球跟球速也都十分優異，本來在春訓時就設定陳柏豪是為球隊關門的人選之一；而開季後球隊牛棚表現比起熱身賽穩定不少，古久保笑說，「當然安心很多，加上黃偉晟歸隊、莊昕諺表現不錯，都是牛棚蠻大的依靠。」今年賽季猿隊打線狀況不少，尤其主力游擊手林承飛開季陷入大低潮，15場出賽、50打數只敲出6支安打，打擊三圍僅.120/.182/.220，古久保談到林承飛的狀況，坦言，「我也想知道。」對於林承飛近期的低潮，古久保透露近期有持續幫助他調整，包含讓他看一些狀況好的影片，或是調整他的動作以及自己發現的一些細節，有跟林承飛持續溝通。\r\n "}, {"date": "\r\n                                                            2024年05月01日 17:49                                                        ", "title": "怪男騙女大生「小孩騎大馬」　受害者：感覺脖子被性侵了", "author": "記者蔡紹堅／綜合報導", "content": "▲女大生感到受辱。（示意圖／CFP）\n江蘇南京一名怪男多次假扮成小學生的家長，以招聘陪伴孩子玩耍的兼職工作為由，誘騙了多名女大生，讓他騎在肩膀上玩「小孩騎大馬」。受害的女大生表示，怪男穿著小學生的制服，騎上了她的肩膀，讓她感覺好像「脖子被性侵」了。其中一名受害的女大生小影（化名）說，2023年11月，同學告訴她有一份兼職工作，內容是陪伴一個六年級的小學生玩。小影提到，與她聯絡的是一名自稱孩子姊姊的人，開出了每小時100元人民幣的價格，「因為是同學介紹的，我沒有懷疑。」小影幾天後跟朋友一起到達約定地點，發現等待著她們的，是一名身高160公分的瘦小男生，「穿著像小學生，言行舉止很幼稚，看著就以為是11、12歲左右。」小影說，小男生說要坐在他們的肩膀上，她有點抗拒，「到了才知道是這名『小學生』要坐在肩膀上，當時覺得對方要求很奇怪，但也沒往他是成年人方面想。」最終，她跟朋友試著背了幾下，然後就離開了。回家的路上，小影才感覺到不舒服，「感覺我的脖子好像被人性侵了，倍感屈辱，晚上還發現，肩膀有出血痕跡。」隔天，小影找當初的「姊姊」溝通，要求賠償，但對方竟然連一開始談好的薪水都不打算付，談了好久才願意付。小影上網一查，發現竟然還有別的女生有類似遭遇，且數量還不少。一名網友指出，這名所謂的「小學生」其實是成年人，真實身份是南京農業大學的一名男學生，長期冒充6年級小學生的家長或者姊姊，在社交平台上「撒網」，誘騙蘇州、南京的女大學生「背自己玩」。小穎說，光是她知道的受害者就有6人，而且最早在2021年就有類似事件，稱該名男大生約人打球，輸的懲罰就是要女生背他「負重深蹲」。南京農業大學已經證實此事，並表示，學院正在進一步覈實處理此事，未來將按照學校相關學生規則處理，「我們會依規依據，作出一個合理的處罰。」"}, {"date": "\r\n                                                            2024年05月01日 17:48                                                        ", "title": "男子長期「上班摸魚」遭辭退還向公司求償　法院：不用賠", "author": "記者廖翊慈／綜合報導", "content": "▲李先生頻繁離開座位到外抽菸。（示意圖／取自免費圖庫pakutaso）武漢洪山一法院近日公布一起案件的審理結果。李先生（化名）先前因長期打卡上班後，以壓力大需要抽菸為由，頻繁離開工作崗位。公司表示，李先生屢勸不聽，最終只能解除勞動合約。雙方因此鬧上法庭，李先生向公司求償，最終遭法院駁回。據《極目新聞》報導，2021年10月8日，李先生入職一公司，雙方簽訂勞動契約約定執行標準工時制。 2022年2月開始，該公司陸續接到反映李先生存在「溜崗」的情況，遂對李先生誡勉談話，並要求李先生嚴格遵守勞動紀律。2022年12月9日9：31，公司再次發現李先生上班打卡後，擅自離開工位，脫崗時間較長，在電話詢問去向後，他承認因工作壓力較大，需「上廁所」、「抽煙」以放鬆心情，且未徵得領導同意就擅自外出。▲李先生以上班壓力大，作為擅自離崗的藉口。（示意圖／CFP）公司事後透過監視器發現，李先生在上班時間內，頻繁出現打卡後，長時間脫崗的情況屬實。李先生在首次誡勉談話後，未做出積極改變，公司再次與李先生面談，告知要扣除他當月全勤工資，並記過一次，李先生表示「不接受處罰」。當日，該公司便以李先生嚴重違反公司規章制度中，有關考勤紀律「管理紅線」的規定為由，向他發出《解除勞動合約通知書》。李先生申請勞動仲裁，雙方就此鬧上法庭。李先生要求公司支付經濟賠償金。洪山一法院審理認為，李先生在任職期間多次上班打卡之後長時間離開座位，存在消極履行勞動合同的行為，經約談後仍未有積極改變，公司屬於合法解除勞動合同，無需支付李先生解除勞動合約賠償金。最終法院判決，駁回李先生該訴訟請求。李先生上訴後，二審法院維持原判，判決已生效。● 《ETtoday新聞雲》提醒您：吸菸有害健康！"}, {"date": "\r\n                                                            2024年05月01日 17:47                                                        ", "title": "疑老員工偷吃老闆娘！泰80歲老翁槍殺「小王」　子彈貫穿心臟", "author": "記者王佩翊／編譯", "content": "▲老翁疑似有癡呆症狀，以為妻子與員工有染，憤而開槍殺害死者（圖／khaosod，下同）泰國一名80歲老翁在勞動節當天開槍射殺員工，經警方調查，老翁懷疑該名老員工與自己的妻子有染，不滿綠光罩頂，因此持槍殺人。然而事後死者的妻子與兇嫌的兒子都證實，死者與老闆娘根本清清白白，並無越界，只是雇主與員工的關係而已。兇手的兒子更透露，父親年事已高經常有健忘情況，或是做出奇怪行為。根據khaosod報導，北碧府警方5月1日上午11時30分接獲通報稱，當地一間汽車修理廠發生槍擊案。警方與救護人員趕往現場後，在修理廠的車庫內發現一具屍體。死者年齡為53歲，左肋骨遭11毫米口徑手槍射中，子彈貫穿心臟，當場失血過多死亡。警方隨後也在現場制伏了一名80歲男子，他手上則拿著一把槍。根據被害人妻子透露，當天上午她的丈夫正在替芒果樹澆水時，老翁突然找他到修車廠談話，隨後她便和丈夫一起前往修車廠，當時被告就坐木椅上，什麼話也沒說，就突然舉起手槍，射向死者的胸口。死者妻子表示，她曾聽說老翁對她丈夫有所不滿，懷疑死者與老翁75歲的妻子有「不正當關係」，但她一直都認為這是誤會，沒想到卻因此埋下殺機。開槍老翁的兒子則表示，死者夫妻多年前曾和父母一起務農，之後兩人便辭職搬到其他地方，但是2年前又搬回來，並重新在父母手下工作，是一名資深的老員工。而他直言，母親和死者就只是單純雇主和員工的關係而已。老翁的兒子解釋，老翁年事已高，經常會做出脫序行為，或是自言自語，但是從未造成其他人的麻煩，但最近嫌犯開始酗酒。他說，父親的槍枝是合法註冊，為了保護自己，沒想到卻因此釀成大禍。他強調，雖然對於父親已經80歲還必須面臨殺人指控，感到擔心和焦慮，不過他仍會積極協助死者家屬處理後事與相關賠償。他指出，如果父親遭到起訴，他將會替父親保釋。"}, {"date": "\r\n                                                            2024年05月01日 17:46                                                        ", "title": "羅生門！元大稱與柯市府談內湖數位園區　產發局：主要針對北士科", "author": "記者陳家祥／台北報導", "content": "▲台北市長蔣萬安出席總預算追加詢答。（圖／記者林敬旻攝）\n民眾黨主席柯文哲遭質疑在台北市長任內，賤租北士科土地，還扯出偽造文書疑雲。台北市議員許淑華、游淑慧1日質詢時皆問及元大人壽會議紀錄疑偽造文書一事，產發局工商服務科長許健輝說明，當時的會議皆是討論北士科投資，產發局沒有特別安排跟元大談（內湖數位園區）；市長蔣萬安說，當時自己不在現場，但會議紀錄很清楚，「我們要查明，追查到底，查明真相。」針對北士科爭議意外引發的疑元大人壽偽造文書案外案，許淑華質詢時則拿出會議紀錄，指有5大疑點，第一，時間不對；第二，時任副秘書長林育鴻沒有簽名；第三，元大的出席人員名字寫了2次都不對；第四，會議紀錄的出席人員沒有策威公司，但卻有策威簽名；第五，簽到簿上居然把職稱、名字都打好，再叫對方簽名。蔣萬安說，這會議紀錄他有看到，昨天傍晚元大也發了一個聲明，跟會議紀錄比較，確實有落差，但他此時此刻也沒辦法斷定是前朝市府有問題，還是元大聲明有問題，也因此必須要經過很審慎的調查。許淑華要求，應指派政風立即調查北士科爭議、前副秘書長林育鴻，並將結果函覆議會。接著質詢的游淑慧則說，元大人壽連續在4月26日、30日，第一次斬釘截鐵說從未與柯市府有任何訪談，第二次直接由簽到的人清楚講，當天是4點去不是2點去，且參加的是內湖數位中心，不是北士科，且簽到的時候沒有看到表頭就簽下去，事後也沒有收到會議紀錄。「這麼清清楚楚的聲明，人家發了2次，市政府什麼聲音都沒有。」游淑慧找來科長許健輝說明，許表示，是在2月14日的下午接到副秘辦公室通知，2月16日下午2點要邀請元大人壽談北士科的招商案，所有的會議準備也都是在下午2點；許說，元大人壽相關人員大概下午1點50幾分到。游說，這是第一個跟元大講法不同。游淑慧接著問，所以元大不是產發局邀請的，是時任副秘書長林育鴻的指示去邀請的？許健輝說，第二次流標之後，由林副秘主持訪談的會議有5場，先前有邀請元大人壽，但當時是回覆還沒有時間。游淑慧再問，邀請元大人壽相關人員的會議主旨是談北士科還是內湖數位中心？許健輝說，北士科；游說，這是第二個跟元大講法不同。至於實質進行內容是北士科還是內湖數位中心？許表示，主要就是北士科；游接著再追問，有沒有談內湖數位中心？許說，不記得了，但當天會議主要就是針對北士科。游淑慧說，北市府的說法跟元大人壽的說法南轅北轍，如果這場會是同時談兩個議題，但元大不記得有談北士科只記得內湖，這樣就還有模糊空間。現在科長是只確定有談北士科，元大只記得談內湖，那會不會元大記錯日期？元大有沒有來談過內湖數位中心的事？許健輝說，產發局沒有特別安排跟元大談。游淑慧說，元大人壽私下跟記者說柯市府偽造文書，這麼嚴重的指控，不管是柯市長還是蔣市長，都是在指控偽造文書，「市長，你相信誰？」對此，蔣萬安說，當時自己不在現場，但會議紀錄很清楚，「我們要查明，追查到底，查明真相。」"}, {"date": "\r\n                                                            2024年05月01日 17:45                                                        ", "title": "男大生偷拍「手機掉下來」　被逮瞎扯：想看廁所有人嗎？", "author": "記者劉昌松／台北報導", "content": "▲曹姓男大生偷拍女同學，手機掉進廁所隔間被逮後狡辯，是想看有沒有人。（示意圖／Pixabay）曹姓男大生去年用手機在學校女廁偷拍同學如廁，結果手機不小心掉進廁間，被害女大生拿起「天外飛來」的手機一看，仍處於錄影模式，經向教官尋求協助報警，曹男到案辯稱，當時肚子痛，想說用手機看一下廁所裡面有沒有人，台北地檢署檢察官不採信辯詞，1日依妨害秘密罪起訴。曹姓男大生就讀於台北市某大學，2023年9月間某天上午，他跑到校園內的女廁，從門外舉起手，越過隔間，用手機偷拍正在如廁的女同學，沒想到曹男沒拿穩，手機從上方直接落到廁間內，女大生拿起來一看，手機仍在錄影模式，結果發現裡面有自己遭偷拍的畫面。女大生走出廁所後沒多久，就碰到曹男要討回手機，女大生當下沒多想就交出關鍵證物，之後驚覺不對，向教官求救，校方因此召開性評會，警方獲報也展開調查，曹男否認故意要偷拍，只是因為當時肚子痛，急著找廁所，所以想透過手機鏡頭，看一下廁間有沒有人。但檢察官調閱走廊監視器，發現曹男在廁所外徘徊多時，等被害女大生進入廁所後，才尾隨跟進，一點都沒有著急的樣子，且學校男女分廁，一般人進入廁間後，只要上鎖，隔間門外就可看到紅色表示，顯示有人正在使用，根本不用拿手機窺探，因此認定曹男涉嫌偷拍，依法提起公訴。"}, {"date": "\r\n                                                            2024年05月01日 17:45                                                        ", "title": "「好可怕喔！同志抹黑出動了」　陳亭妃提告「某民代」求償百萬", "author": "記者杜冠霖／台北報導", "content": "▲民進黨立委陳亭妃。（圖／記者屠惠剛攝）\n民進黨立委陳亭妃昨突在社群平台以「好可怕喔！當家鬧事？」為題發文表示，同志的抹黑開始出動了，將委由律師提告。今（1日）也發表聲明指出，某民代的主任及某民代聯合服務處的執行長透過通訊軟體散布不實言論，侵害她的名譽權，將提告向兩人分別求償100萬，並刊登判決書，所得賠償將全數捐給弱勢團體。陳亭妃昨突然在臉書發文表示，同志的抹黑開始了，將委由律師提告，相信未來還有更多抹黑。她也喊話支持者，「需要大家來保護我這隻苦幹實幹的小蝦米。」陳亭妃今也發聲明表達遺憾，並指出，某民代的主任及某民代聯合服務處的執行長於4月30日晚間，個別於通訊軟體LINE群組傳送影音圖文或截圖的不實言論，不法侵害本人的名譽權；本人自得依法請求賠償相當的金額，並回復本人名譽。陳亭妃強調，已經委由律師依民法第184條第1項前段、第195條第1項，請求二人分別賠償新台幣100萬元的精神賠償並且刊登判決書，以捍衛本人權益，本人並決定本案判決所得賠償金額，將全數捐贈給弱勢團體。 "}, {"date": "\r\n                                                            2024年05月01日 17:43                                                        ", "title": "藍白聯手「NCC組織法修正案」送協商　綠轟：還沒受孕就墮胎！", "author": "記者崔至雲／台北報導", "content": "▲國民黨立委於司法委員會表決。（圖／記者崔至雲攝）\n立法院司法法制、交通委員會今（1日）召開聯席會議排審《國家通訊傳播委員會組織法》修法草案，NCC主委陳耀祥備詢。下午逐條審查時，藍、綠又爭論不休，現場非常混亂，最後國民黨不滿直接針對法案提出動議，要求停止討論，保留交付黨團協商，最終也因人數優勢過關，遭民進黨立委鍾佳濱不滿怒吼「還沒受孕就墮胎！你們到底在怕什麼？」。立法院司法及法制、交通委員會今併案審查藍委傅崐萁、洪孟楷、翁曉玲等人提出之國家通訊傳播委員會組織法第4條、第8條及第10條文修正草案。召委吳宗憲下午宣布進入逐條審查，民進黨團幹事長吳思瑤先問，第4條傅崐萁有兩案，前後有矛盾，請傅崐萁說明；但傅崐萁說，反正民進黨朝野協商會再鬧一次，有意見就保留，此語讓綠營立委不滿，吳思瑤更不斷高呼，「我要進入逐條討論」，民進黨立委莊瑞雄也說，「要保留也要等討論完再保留啊」。隨後，國民黨則提將第4條、第8條、第10條條文「停止討論保留送協商」動議，並均以人數優勢14票贊成、12票反對通過。柯建銘等民進黨立委不滿，則提出延長開會時間動議，無奈人數為少數均遭否決。吳思瑤批，「還沒有討論就停止討論」，鍾佳濱也說，「你們在怕什麼，還沒受孕就墮胎，很難看耶！」柯建銘怒批，「國會是這樣搞的嗎？可以關門了吧！國民黨立委變成傅崐萁的表決工具，民眾黨也不應該如此吧！」。此外，藍白陣營也表決通過附帶決議，要求今年7月任期屆滿的NCC委員公開宣示，除不再續任之外，也不再接受延任，主動辭職以示負責。綠委再次不滿砲轟，「哪有在表決別人意願的！」、「我提議某立委下次不可以再選，你們是強暴別人的意志。」"}, {"date": "\r\n                                                            2024年05月01日 17:42                                                        ", "title": "快訊／下班注意！4縣市大雨特報　雨襲到入夜", "author": "記者李姿慧／台北報導", "content": "▲4縣市大雨特報。（示意圖／資料照）受鋒面影響，中央氣象署今(1日)下午17時30分針對4縣市發布大雨特報，雨勢將下到入夜。氣象署表示，鋒面通過，今天台中、南投、花蓮及高雄山區有局部大雨發生的機率，注意瞬間大雨、雷擊及強陣風，山區請慎防坍方、落石及土石流。▲4縣市大雨特報。（圖／氣象署提供）大雨特報\r\n影響時間：01日下午至01日晚上\r\n大雨：台中市山區、南投縣山區、高雄市山區、花蓮縣山區"}, {"date": "\r\n                                                            2024年05月01日 17:42                                                        ", "title": "幕後／「國宴國家隊」秘籌賴清德就職國宴　摘星飲食顧問團曝光", "author": "記者呂晏慈／台北報導", "content": "▲準總統賴清德。（資料照／記者林敬旻攝）準總統賴清德520就職國宴將首度移師台南，在福爾摩沙遊艇酒店登場。《ETtoday新聞雲》掌握，「國宴國家隊」已悄悄籌組飲食顧問團，除了借鑑手工台菜餐廳山海樓、EMBERS主廚料理經驗，也延攬知名飲食作家蔡珠兒、⾼琹雯（Liz Kao）加入團隊，要讓國際訪賓認識不同面貌的台灣料理。據掌握，總統就職國宴籌備團隊已低調組成「國宴國家隊」，5月20日晚宴將移師台南市安平區，在福爾摩沙遊艇酒店舉辦。該酒店是賴清德擔任台南市長任內簽約的第一宗旅館BOT案，同時也是全台唯一擁有遊艇碼頭的飯店，2022年7月，賴清德曾以副總統身份出席開幕剪綵活動，別具意義。國宴國家隊兩名重要核心成員，便是曾操刀金馬獎晚宴、友邦總統國宴，並兩度獲得全國餐飲評鑑五顆星最⾼廚藝總監肯定的福爾摩沙遊艇酒店總監楊福強，以及國宴總廚、福爾摩沙遊艇酒店⾏政總主廚陳有華。不僅如此，國宴國家隊也組成陣容堅強的飲食顧問團，邀請曾連續數年摘星、擁有超過26年台菜經驗的⼭海樓⾏政主廚蔡瑞郎，入行逾20年的⼭海樓主廚蕭勝章，和米其林綠星餐廳EMBERS主廚郭庭瑋入列，要結合台灣宴席文化之美及現代料理手法，讓國際認識台灣當代料理風貌。除此之外，飲食顧問團延攬兩位知名飲食作家蔡珠兒、⾼琹雯加入團隊，前者專研飲食風物，熟諳粵菜系譜，著有《紅燜廚娘》、《雲吞城市》等散⽂集，後者則專注研究台灣精緻餐飲（fine dining），著有《我的⽇式食物櫃》、《Liz 關鍵詞：美食家的⾃學之路與⼝袋名單》、《Liz 關鍵詞 2：美食家與美食評論》等書籍。▲福爾摩沙遊艇酒店總監楊福強。（圖／籌備會提供）▲福爾摩沙遊艇酒店行政總廚陳有華。（圖／籌備會提供）▲山海樓行政主廚蔡瑞郎。（圖／籌備會提供）▲EMBERS主廚郭庭瑋。（圖／籌備會提供）▲高琹雯。（圖／籌備會提供）▲蔡珠兒。（圖／籌備會提供）"}, {"date": "\n                                    2024-05-01 17:42                                ", "title": "6檔千億台股ETF大車拼！0050瘦身照樣稱霸　00940、00919長最多", "author": "記者陳瑩欣／台北報導", "content": "▲台股表現影響相關ETF動能。（圖／記者湯興漢攝）4月台股震盪劇烈，散戶對單一個股操作信心不足下持續轉入台股ETF的懷抱，規模破千億的台股ETF已達6檔，除了未以高息為訴求的元老級標的元大台灣50（0050）今年以來規模縮水逾百億元，但瘦身下仍站穩3000億規模稱冠，其餘5檔皆為高股息商品，且今年以來持續成長，其中又以群益台灣精選高息（00919）與元大台灣價值高息（00940）今年以來規模增逾千億成長最顯著。▲6檔重量級ETF比一比，可點圖放大。（圖／ETtoday新聞雲製）《ETtoday新聞雲》彙整6檔重量級ETF發現，包括元大高股息(0056)、國泰永續高股息（00878）、00919、00940、復華台灣科技優息（00929），都是今年以來規模持續成長的台股ETF，其中00940為今年新上市的超人氣ETF，成立規模就高達1752億，成立滿月規模已來到1851.21億元，大增逾百億。\r\n另一檔00919群益台灣精選高息ETF，今年來截至30日止規模增加1060億，規模也來2012億成為第4檔兩千億台股ETF，整體而言，今年台股高息ETF人氣續強。台股高息ETF穩定的高息配息政策以及精選選股資本利得與填息能力的好表現，成份股選股要同時兼具營運成長以及股息收益，這些都是投資人在選擇標的時須考量的因素。舉例來說：00919自成立以來共配息4次，而且皆已完成填息，而最近一次配息，更是上調的配息金額到0.66元，呈現類似台積電階梯式步步高的配息政策，另一檔在今年以來規模也增加649億的首檔月配息ETF始祖00929，自成立以來也是次次填息，最近一次的配息更是拉高至0.2元，優於投資人期待，這也是這兩檔台股高息ETF深受投資人青睞的原因。法人表示，台股近期表現大漲大跌相當震盪，要把握估值調整所帶來的投資機會，可考慮在股市出現估值調整時逢低加碼，特別是在評價已經修正到合理水平的個股，此外，高息資產具備易漲抗跌的特性，在面臨市場波動時也能展現較強的抵禦能力，特別是投資價值將明顯優於一般資產，不失為投資人穩健投資的好選擇。"}, {"date": "\r\n                                                            2024年05月01日 17:42                                                        ", "title": "恐怖情侶檔保母虐4童！膠帶綑手熱水燙腳　GG黑青童狂哭：不要尿尿", "author": "記者唐詠絮／彰化報導", "content": "▲無照邱姓保母與男友被判刑。（資料圖／ETtoday資料照）彰化無照邱姓保母(28歲)與黃姓同居男友(33歲)受托照顧4名2-4歲幼童，涉嫌用膠帶纏住女童雙手，用不明手法凌虐，導致3歲男童下體瘀青，腳部燙傷，又讓幼童重摔到後腦勺，遭檢方起訴並建請法院從重量刑。彰化地院審結，依過失傷害、成年人故意對兒童犯傷害等罪，判處黃男共應執行2年6月、邱女分別處4月、2月、1年5月徒刑，邱女可依法向檢方聲請易服勞役。起訴書內容指出，黃男與邱女為男女朋友，共同照顧2子和2女，年齡介於0歲至5歲之間。黃男是一名貨車司機，而邱女則是在生完孩子後，沒有接受過保母專業訓練，也沒有相關的證照。▲被邱姓保母托育的男童與女童受傷。（資料圖／ETtoday資料照）2021年5月，邱女在臉書的保母社群中使用暱稱發文表示可以低價托管幼兒。彭、陳、林和賴等4名媽媽看到貼文，便將小孩交給邱女照顧。不料，4個孩子卻陸續遭黃、邱兩人虐待，兩人先將4歲女童雙手用膠帶綑綁；又因無暇照顧1歲多男童，導致男童自行從柵欄式嬰兒床爬出不慎摔落，傷及後腦勺，甚至還遭其他幼兒咬傷。接著又是熱湯燙傷4歲男童雙腳，並以不明手法傷害男童生殖器，導致其生殖器官有開放性傷口、左側大腿挫傷、雙側足部二度燙傷；黃男在車上毆打2歲男童背部，導致其背部有大片瘀傷。林母控訴、4歲兒男童腳掌已經變黑，有大面積組織壞死，甚至生殖器也遭夾傷。兒子托育回家後變得沒安全感，晚上到隔天中午都沒小便，男童稱「不敢尿尿」；家裡有客人來訪，男童都會躲起來，且洗澡只敢洗冰水，沖溫水會哭。\r\n雲林台西彭姓母親的4歲兒子也是手臂、及背部大面積瘀青，另外彰化受害陳母5月中控訴保母將1歲兒頭部挫傷，甚至高燒到40度還不帶去看醫生，出現遲緩症狀。另一名受害的賴姓母親說，小孩被邱女「修理」，小孩背部出現瘀青。\r\n 邱女、黃男否認有傷害犯行，辯稱4歲女童雙手是被其他小孩弄傷、4歲男童翻倒熱湯才燙傷、只是輕拍2歲賴姓男童。\r\n法官審酌認黃男依成年人故意對兒童共同犯傷害罪、過失傷害罪等，分別判處應執行有期徒刑2年6月、邱女分別處4月、2月、1年5月刑期，邱女可依法向檢方聲請易服社會勞動，待檢察官審酌是否准許，再聲請定應執行刑。▲指控邱姓保母的家長到地檢配合調查。（資料圖／ETtoday資料照）"}, {"date": "\r\n                                                            2024年05月01日 17:39                                                        ", "title": "呼應賴清德主席號召　陳亭妃推「民主夥伴向前衝」社群短影音", "author": "記者林東良／台南報導", "content": "▲陳亭妃立委特別在五一勞動節正式以行動來呼應民進黨主席賴清德的號召，在社群平台推出「民主夥伴向前衝」短影音系列。（圖／記者林東良翻攝，下同）陳亭妃立委特別在五一勞動節正式以行動來呼應民進黨主席賴清德的號召，在社群平台推出「民主夥伴向前衝」短影音系列，除了強化社群經營，也希望增加與年輕族群的互動，首支影片將率先於5月2日上架，由誰打頭陣呢？大家拭目以待！民進黨賴清德主席日前表示要持續強化青年與網路社群的溝通，民進黨各級黨公職以不同的方式響應賴清德的號召，並鎖定在網路平台加強與增加對話管道，不僅大舉進軍Threads平台，也紛紛開設直播節目。立委陳亭妃表示，過去在平台中，有政治議題、有妃妃日常、有台南小吃的介紹，但是這次爲了要讓平台有更不同的視角，所以直接由妃妃團隊規劃「民主夥伴向前衝」短影音系列，與蔡易餘、洪申翰、王義川、沈伯洋、黃捷、吳沛憶等立委合作拍攝，內容涵蓋了政治議題、社會問題以及生活趣事等多個面向。陳亭妃這次特別朝年輕化、生活化的社會溝通模式來回應民意，就是要強化對青年與網路社群的溝通。陳亭妃立委指出，隨著社群平台的多元化、短影音的崛起，政治工作者更需要在社群上採取新的溝通方式，用直接、即時與生活化的管道來與民眾互動，透過拉近政治人物與民眾之間的距離，打破傳統政治形象的束縛，讓民眾更直接地了解政治人物的真實面貌和工作內容，相信也能讓選民願意即時反饋民意與民情，陳亭妃認為透過不同管道的社群平台，來向更多的年輕人做說明，是一個很好的社會溝通方式。也要呼籲同志們，思考正向的選舉模式，不要一心想要用抹黑別人，企圖達到自己的政治目的。陳亭妃立委進一步提到，社群媒體平台可以展現政治人物的活力與多元性，也提供了一個與民眾互動的空間，她希望透過短影音的形式，在問政工作與地方服務時能夠更貼近民眾的想法。陳亭妃立委不僅規劃一系列的台南美食短影音外，還會與其他委員、政治工作者、民主夥伴來合作拍攝各種類型、各種面向的短影音。短影音預計5/2正式在陳亭妃的社群媒體平台上陸續推出，除了展現政治團結與社群活力，也呈現了更全面、更立體的政治形象，並創造了一個新的政治溝通典範，為政治人物與民眾之間的互動關係帶來新的可能性。為民眾帶來更多驚喜與精彩的內容，歡迎大家密切追蹤陳亭妃的各種網路社群平台。"}, {"date": "2024年05月01日 17:38", "title": "藍波老師曬愛女工作照！甜笑露深邃酒窩　吸2萬人朝聖搶認岳父", "author": "記者高語璠／綜合報導", "content": "知名舞蹈名師藍波曾是許多藝人的御用編舞老師，其中他21歲的女兒潔潔（藍羽潔），前陣子成為富邦悍將啦啦隊練習生，他利用工作空檔來到棒球場探班女兒，看著對方閃閃發光的模樣，自豪的說：「是我最覺得驕傲的樣子。」▲藍波與女兒潔潔。（圖／翻攝自Facebook／藍波老師）藍波日前透過臉書發出一系列照片，只見潔潔臉上掛著笑容，充滿活力的跳著應援舞蹈，以黑色短版上衣、短褲現身場邊，這身穿著不只襯托出白皙的皮膚，也將她纖細的大長腿給展現出來。看到女兒揮灑汗水的模樣，讓身為父親的藍波很是感動，寫下「我的孩子，也是我最覺得驕傲的樣子，盡情奔跑吧！享受你可以帶給大家的熱情跟快樂。」▲藍波女兒潔潔近日成為富邦悍將啦啦隊練習生。（圖／翻攝自Facebook／藍波老師）藍波的一番話吸引許多網友認同，同時稱讚潔潔「很美唷，有遺傳到爸爸的活力」、「動作超專業！有力又美」。搞笑的是，每當藍波老師在社群PO出潔潔的照片，留言經常出現「女婿會一個冒出來了」、「請問岳父有什麼需要幫忙的嗎」等，就連藝人海產、酷炫也跑來揍一腳，「岳父最近好嗎」、「岳父好」，藍波則回覆「可以抽號碼牌了」。\n▲網友討論。（圖／翻攝自Facebook／藍波老師）"}, {"date": "\n                                    2024-05-01 17:36                                ", "title": "同事都待10年↑　她曝超扯2狀況「2周後怒離職」：難怪一直缺人", "author": "記者施怡妏／綜合報導", "content": "▲老鳥同事態度不友善。（示意圖／記者曾筠淇攝）\n一名網友表示，剛入職一間知名大公司，擔任行政助理，進去後才發現內部問題很多，第一個禮拜還在熟悉環境，就被指派一堆工作，來不及吸收舊的，新的就一直來，工作量超大，還被10年老鳥酸「效率很差」，只是一個小小錯誤，老鳥就會摔文件吼「來亂的喔！」2周後她果斷離職。原PO在Dcard發文，「難怪現在的公司都招不到新人」，剛入職一間知名大公司，行政助理，薪資32000元，進公司第一周，還沒熟悉環境、設備、系統，「大家恨不得趕緊把原本這職位的工作立馬交接給我」，完全不給人喘息的空間，只能靠記憶力記下，一開始動作比較慢，就被老鳥酸效率差。原PO透露，「裡面每個人都待超過10年以上」。工作第二周，她不小心把文件上的E打成F，老鳥用不耐煩聲音吼「來亂的喔！」還大力摔文件，後來她找出錯誤，原來是老鳥犯的錯，但老鳥間也只是「哈哈哈哈，怎麼會這樣」就帶過了，一句道歉都沒有，而且老鳥常抱怨事情做不完，「然後在那邊滑手機、擦護手霜」。工作漸漸上手後，她發現工作量多到誇張，也覺得這個職位根本不是助理了，「薪水低得可憐，難怪一直找不到人」，兩個禮拜後她提出離職，將工作歸還給當初交接的人，「爽，內心舒坦不少」。貼文曝光，網友大讚離職是對的，「關鍵字：10年以上+摔文件+交接很錯亂，妳都講完了啊，這就是為什麼沒有新人待得住了」、「這是一個老鳥自己做死的故事」、「有雙標老鳥的職場真的很讓人心累」、「我們怕新人離職，又得重招重教，都超溫柔的」、「走是對的，短時間內怎麼可能跟10年以上同事一樣快？總要時間學習摸索吧」。"}, {"date": "\r\n                                    2024年05月01日 17:35                                ", "title": "跑壘不是「靠蠻力」　兄弟教頭計畫找跑步教練", "author": "記者陳立勳／天母報導", "content": "\n▲中信兄弟總教練平野惠一。（圖／記者林敬旻攝） 中信兄弟今年改由日籍總冠軍平野惠一接手總教練，希望提供給球隊不同思維，平野惠一透露，想要找日本的跑步教練來台指導。近期主戰游擊手江坤宇腿部拉傷下二軍，平野惠一認為，「球隊下半身腿部容易受傷，大多是因為跑壘，上壘一定需要跑壘，有些是在預測之外的腳步移動，很容易給腿部帶來壓力，造成緊繃或是拉傷，先前黃韋盛就是這樣的狀況，撲壘導致肩膀受傷。」平野惠一表示，「江坤宇今年目標是有更多盜壘，用到下半身，比較容易受傷，因此今年我有一個計劃，想要找跑步的教練，修正跑步的基本動作，希望可以持續下去，以後跑壘的部分，能夠減少受傷，很多選手不知道要怎麼跑步，靠著蠻力去衝，希望可以用理論的方式，用教育的方式。」平野惠一表示，「今年春訓有找到日本的和田賢一教練，他過去曾到牙買加學習如何跑步，目前有在幾支日職球隊教學，在網路上也有名氣，當初是透過共通朋友認識他，今年春訓期間有來幫忙看一下，也有一些成果是有，預計是明星賽周，希望正式邀請他來以教練身份來指導。」"}, {"date": "\r\n        2024-05-01 17:33    ", "title": "折合新幣224.5萬起！MG「Cyberster敞篷電動跑車」英開賣　預計8月交車", "author": "", "content": "圖文／7Car 小七車觀點上汽集團旗下英國品牌 MG 繼今年稍早陸續於海外各國發表品牌全新力作 Cyberster 後，近日 (04/25) 於英國官方網站宣布，MG Cyberster 正式於英國市場上市，提供雙動力規格，分別為單馬達 Trophy 車型，正式起售價為 54,995 英鎊起 (折合新臺幣 224.5 萬元起)；雙馬達高性能輸出之 GT 車型，正式起售價為 59,995 英鎊起 (折合新臺幣 245 萬元起)，預計 8 月於英國正式展開交付。外觀上，MG Cyberster 為傳統的雙人軟篷跑車，長寬高分別為  4,535mm x  1,913mm x 1,329mm，軸距為 2,690mm，車重為 1,850kg。可電動收折的軟篷車頂採用可大幅降低車重及重心的布料製成，車頭被刻意壓低，營造更流線的樣貌，頭燈以原子能為靈感，尾廂上緣採取鴨尾造型，後方延續了概念車的類英國國旗箭頭式尾燈，表露出的驕傲的英倫血統，鍘刀式車門以微上掀的方式開啟，散發出優雅的氣質。MG Cyberster 內裝格局採用標準的雙人跑車架構，中控台上方未有傳統的多媒體觸控螢幕，在駕駛座前方採用一組環繞式的曲面液晶螢幕，內部採用 Qualcomm Snapdragon 8155 晶片處理；方向盤則為雙幅式平底化設計，而全車透過大量的皮質材質來包覆，座椅中央更透過麂皮材質來添增運動感受。至於在中央鞍座部分，可以看到其採用傾斜的設計，整合了電子排檔按鍵和一組直立式的觸控螢幕，再往下則有電動軟篷的開關和杯架。動力方面，英國市場 Cyberster  車系提供單馬達及雙馬達版本，雙版本電池容量均為 77kWh。Trophy 車型採後輪驅動單馬達配置，最大輸出功率為 340PS (250kW)，最大扭力則為 350 lb ft (475 Nm)。 0-62 英里每小時加速僅需 5.0 秒即可完成。再來看到 GT 車型，採用四輪驅動雙馬達設置，擁有不低於503 馬力（375 kW）和 725 Nm（535 lb ft）的峰值扭力輸出。這款雙馬達、全輪驅動 GT 能夠在 3.2 秒內從 0 加速到 62 英里/小時。續航里程方面，雙車型依據標準 WLTP 測試規範下，Trophy 車型最高續航里程 (WLTP) 可達 316 英里，而更注重性能的 GT 車型則為 276 英里。國內市場方面，自中華汽車於 2022 年 7 月將 MG 品牌導入臺灣市場後，憑藉著當家休旅 HS 1.5T 旗艦版、PHEV 馭電版在 9 月正式上市一個月後，即繳出 2,500 張訂單佳績，陸續更導入 HS 2.0T AWD 旗艦版與 ZS 1.5L 旗艦版豐富產品陣線，於 2023 年第四季掛牌數達 5,292 輛，較去年同期成長超過三倍，同時全年總掛牌 13,791 輛。經銷拓點部份，MG Taiwan 全台服務據點已翻倍成長到目前共有 19 間展示中心與 23 間服務廠規模，2024 年也將持續拓展經銷網絡，達到設立 50 間展示中心與 60 間服務廠的願景。在中華汽車於 2023 年 11 月 17 日公佈的法說會簡報中，提及將於 2024 年將推出 MG 全新車款，但尚未公布車款資訊，而本站今年稍早收到熱心讀者所提供的 MG4 EV (MG4 Electric) 偽裝車實拍照片，據傳聞該車最快將於今年上半年登場上市，7Car<小七車觀點> 將持續帶來最新消息，敬請關注。"}, {"date": "\r\n                                                            2024年05月01日 17:33                                                        ", "title": "提案阻「立委性騷」挨轟疊床架屋　范雲親揭原因", "author": "記者呂晏慈／台北報導", "content": "▲民進黨立委范雲接受訪問。（資料照／記者屠惠剛攝）民進黨立委范雲提案修正《立法委員行為法》，明定立委若性騷將送紀律委員會，遭質疑疊床架屋、為何現在才提修法。對此，范雲今（1日）受訪指出，由於立法院不是立委的「雇主」，導致立委對立委、記者性騷擾時，只能到警局報案，修法是為了補漏洞，「立院現在就是無法自我規範」，且實際上，美國、英國、法國都有類似規定。范雲提案修正《立法委員行為法》第7條，增列立委不得有性騷擾或性別歧視的言詞或行為，違反者得交紀律委員會，並由紀律委員會邀請具性騷擾事件調查專業素養與性別意識的專家學者進行調查，作成調查報告及處理建議後議處。不過，外界質疑現行「交紀律委員會議處」事項，就有「其他違反應共同遵守之規章」條款，何須在《性騷擾防治法》、《性別平等工作法》規範外疊床架屋？且為什麼上屆民進黨席次過半時不修，卻等到現在才提？該修法議題更在日前范雲與民眾黨立委黃國昌「口水大戰」時，再度引發外界討論。對此，范雲解釋，去年7月因為Me Too運動，立法院三讀修正「性平三法」，才發現立法院竟成為Me Too最大漏洞，立法院做為立委、立委助理、公務員、職工、記者、民間團體人士工作的職場，立委是其中權力位階最高者，但因立院不是立委的「雇主」，無法保護在立法院工作的人員免於被立委性騷擾，也無法處理立委之間的性騷擾。范雲指出，根據2020年一份超過500人填寫的國會助理調查，有超過4成、200多位國會助理表示「立法院性騷擾很嚴重」，但現實上，被害人面對立法院內權力最大的立委，多數只能被迫噤聲，另在現行規範下，立委對立委、記者性騷擾，被害者只能去台北市警察局報案，形同是「兩位陌生人」，因非教育或工作場所，罰鍰平均都不會超過新台幣1萬元，對立委沒有任何懲治效果。因此，范雲表示，她參考美國、英國、法國法制提出修法草案，例如美國眾議院倫理委員會依法得主動或依申訴進行調查，英國下議院也有由標準專員調查國會議員性騷的相關規範，而歐盟更是要求會員國在國會內制定相關規範，讓參政者免於性騷擾或歧視的工作環境。范雲補充，近年頻頻傳出地方議會有「議員對議員」性騷擾的狀況，同樣因為現行法制無法處理，倘若國會率先建立內規和自律機制，地方議會也能夠比照辦理，保障政治工作的性別平等。"}, {"date": "\r\n                                    2024年05月01日 17:31                                ", "title": "3天王巴黎奧運前交流撼動NBA板塊？　美媒：柯瑞將出馬招攬詹皇", "author": "記者游郁香／綜合報導", "content": "LeBron James is expected to opt out of his contract with the Lakers to become a free agent, sources told @ClutchPoints.\n\r\nIn doing so, James' upcoming offseason decisions will be influenced by his connections with Steph Curry and Kevin Durant. https://t.co/AdaMKjkYtz湖人天王詹姆斯(LeBron James)今夏可能再次恢復自由身，《ClutchPoints》記者西格爾(Brett Siegel)指出，詹皇的決定將受到兩位巴黎奧運隊友柯瑞(Stephen Curry)、杜蘭特(Kevin Durant)的影響；消息來源更透露，柯瑞會在美國隊訓練營前與詹皇討論在勇士合作的可能性。勇士曾在今年2月季中交易截止前，向湖人探詢交易得到詹姆斯的可能性，雖然最終遭到詹皇的團隊回絕，不過柯瑞仍稱這是一個「小驚喜」。曾連4季在總冠軍賽交鋒的兩人，彼此惺惺相惜，詹皇與另一名勇士核心球員格林(Draymond Green)也有著深厚的交情。勇士今年在附加賽就被淘汰出局，柯瑞近日受訪時直言，希望明年能重返季後賽。灣區今夏面臨多個待解難題，包括是否要續約3核心之一湯普森(Klay Thompson)？威金斯(Andrew Wiggins)與庫明加(Jonathan Kuminga)是否要2選1？留下資深控衛保羅(Chris Paul)還是裁掉他以釋放3000萬美元的薪資空間？▼詹姆斯今夏的重大決定，將受與他一起征戰巴黎奧運的另外兩位天王柯瑞、杜蘭特影響？（圖／記者游郁香製）《ClutchPoints》記者西格爾表示，勇士老闆拉卡柏(Joe Lacob)已下定決心要把握柯瑞最後幾年的巔峰來追求總冠軍，這就是為什麼勇士對詹姆斯感興趣。消息來源透露，柯瑞將在今夏自由市場和美國男籃訓練營開始前，與詹姆斯討論在勇士合作的可能性，由於這應該會是詹皇生涯最後一次進入自由市場，他預計會仔細考慮各種選項，同樣進入巴黎奧運名單的另一位天王巨星杜蘭特，可能是詹皇會傾聽的另一個聲音。儘管多數人都認為，詹姆斯只會聽取意見，不會認真考慮離開湖人，不過他與柯瑞、杜蘭特這3位天王在巴黎奧運前的私下「交流」，仍引人遐想。▲湖人詹姆斯、勇士柯瑞。（圖／CFP）"}, {"date": "2024年05月01日 17:30", "title": "閔熙珍又戴招牌帽子現身！　「不甩HYBE攻勢」照常宣傳NewJeans", "author": "記者劉宛欣／綜合報導", "content": "經紀公司ADOR代表、打造出NewJeans的製作人閔熙珍，近日全面槓上了母公司HYBE，面臨遭解任的危機，在召開記者會說明立場後，她繼續全心投入在宣傳NewJeans的新專輯上，1日在個人Instagram上分享了多張照片，照片中她一樣戴著記者會上的藍色棒球帽，引起了熱烈討論。▲閔熙珍正常更新IG。（圖／翻攝自閔熙珍Instagram）在閔熙珍曬出的照片中，可以看到日本知名藝術家村上隆為NewJeans繪製的角色，作為日本最受歡迎的當代、流行藝術家，他過去曾透露過自己是NewJeans的粉絲。NewJeans將於6月發行的日本單曲，也將與村上隆合作。閔熙珍在照片中認真地看著村上隆為NewJeans創作的畫，被韓媒盛讚「讓人感受到她被稱為NewJeans之母的原因」。▲閔熙珍曬出與村上隆進行會議的照片。（圖／翻攝自閔熙珍Instagram）\n閔熙珍目前面臨與HYBE的衝突以及可能遭解雇的危機，但她仍專注於宣傳NewJeans的活動。上個月，閔熙珍被HYBE指控企圖搶奪經營權，隨後又被以涉嫌職務上的過失等罪名提起訴訟。閔熙珍主張雙方衝突源自於與HYBE高層長久以來的矛盾，近因則是「ADOR指控ILLIT打造模式抄襲了NewJeans」，在緊急記者會上，對HYBE主張的爭奪管理權一事表達了委屈。HYBE以閔熙珍試圖奪取經營權為由，打算解雇她，雖然在22日要求ADOR方召開理事會，但已經被閔熙珍拒絕，隨後，HYBE以最大股東權限，向法院申請舉行臨時股東大會，對此，閔熙珍以日程問題等要求變更審問日，但審問依舊照常於30日舉行。如果最終法院批准，將會舉行臨時股東大會。"}, {"date": "\r\n                                                            2024年05月01日 17:29                                                        ", "title": "前瞻給力台南接力　立院交通委員會考察台南市交通建設", "author": "記者林東良／台南報導", "content": "▲立法院交通委員會於善化區LM陽光電城辦理考察，交通部王國材部長允諾，將以最快速度核定補助善化區「LM陽光電城多目標立體停車場」及新營區「停五立體多目標停車場」2案計畫。（圖／記者林東良翻攝）台南市政府為擴大停車供給，積極向中央爭取前瞻立體停車場，截至4月，已獲中央同意核定補助11場立體停車場，預計投入工程總經費達 65.45 億元，中央補助 21.63 億元，1日由立法院交通委員會於善化區LM陽光電城辦理考察，由林俊憲委員主持。在郭國文委員及賴惠員委員共同關心及台南市多位民代見證下，交通部王國材部長現場允諾，將以最快速度核定補助善化區「LM陽光電城多目標立體停車場」及新營區「停五立體多目標停車場」2案計畫。市長黃偉哲表示，配合前瞻基礎建設計畫修正計畫，台南市政府積極提報7場立體停車場新增經費，其中2024年2月已完成審議之善化區「LM陽光電城多目標立體停車場」及新營區「停五立體多目標停車場」是目前台南市人口成長快速之新興開發區所在地，工程總經費為9.71億元(包含中央補助3.9億)。今年盛逢台南400，市府團隊也希望藉由新增的兩場立體停車場核定，擴大公共設施服務，發展區域共榮，打造台南市成為更宜居、永續的城市。交通局長王銘德表示，市長上任後率領市府團隊戮力改善台南市內停車問題，在已核定的11場前瞻立體停車場中，已完成3處停車場並開放使用，預計於2024年將再完成5處停車場，可再增加1867席小客車與469席機車停車空間。2025年則可擴大增設至2978席小客車、1944席機車停車空間。交通局長王銘德指出，台南市立體停車場計畫的執行成效相當良好，新申請之善化區「LM陽光電城多目標立體停車場」已完成簽約，刻正進行設計中，預計於2024年10月開工；新營區「停五立體多目標停車場」將於2024年5月上網招標，預計於2024年12月開工，兩處停車場均預計新建地上4+1層，1樓多目標使用之立體停車場， 2026年完工後，可於善化區增加300席小客車、230席機車；新營區增加216席小客車、61機車，均較原有平面停車場提升3倍之停車供給。交通局長王銘德說，未來停車場完工後，將引入智慧停車管理系統，並建置綠能車位充電系統，並成為當地新地標，期待未來更加宜居、宜停的城市形象，也建請中央能盡速核定補助經費，提供民眾便捷、友善的停車空間。"}, {"date": "\r\n                                                            2024年05月01日 17:28                                                        ", "title": "島上沒醫生！莒光男深夜骨折急需就醫　海巡火速派挺馳援", "author": "記者林名揚、黃資真／連江報導", "content": "海巡署第十一巡防區指揮部今（1）日凌晨12時許獲報，1名莒光鄉男子因脛骨骨折及多處挫傷，經衛生所醫生評估有就醫急迫性。由於島上無專科醫生及設備，且夜間已無交通船航班，馬祖海巡隊接獲通報後，立即派艇馳援。▲莒光鄉男子骨折送醫。（圖／記者林名揚翻攝，下同）\n艦隊分署馬祖海巡隊獲報後，立即緊急派遣PP-3538艇至莒光青帆港與金馬澎分署第10岸巡隊青帆安檢所人員，合力接駁病患與莒光衛生所醫護人員及陪同家屬登艇，以最大安全航速，於凌晨1時許，安全航抵南竿福澳港碼頭後，由福澳安檢所人員協助接駁病患上岸，後續交由連江縣消防局救護車轉送連江縣立醫院就醫。馬祖海巡隊表示，馬祖四鄉五島，島際間以客船交通往返，如錯過航班或夜間有緊急醫療需求，經醫療評估後向海巡求援派艇協助後送就醫，海巡肩負救生救難重任，接獲通報，必全力以赴馳援，確保民眾生命安全。"}, {"date": "\r\n                                                            2024年05月01日 17:24                                                        ", "title": "太平溪右岸一路通市區　饒慶鈴：努力給民眾更便利安全道路", "author": "記者楊漢聲／台東報導", "content": "▲太平溪右岸一路通市區。（圖／記者楊漢聲翻攝）為改善市區行車路線，紓解太平溪左岸、新生路及市區的交通問題，台東縣政府完成太平溪右岸一路通市區段，1日舉行「百姓康樂幸福馬蘭」康樂橋至馬蘭橋通車儀式，提供更便捷的道路及更安全的人行空間。台東縣長饒慶鈴提到，太平溪右岸馬蘭橋至康樂橋段於去年2月開工，施工期間因遭遇3次颱風影響與配合台東市區施工假日大貨車管制，工期增加至今年4月底，施工如今年初預期完工開放通車，感謝施工廠商與監造單位及各管線單位的努力配合。此為右岸一路通市區最後段工程，今天完工通車後，民眾可自南王橋一路連接至台11線，從卑南鄉到台東市不必再繞行市區，也大幅提升大豐地區聯外交通。至於鄉親關心的太平溪南王橋到太平橋段，饒慶鈴指出，目前鐵道局進行南迴鐵路雙軌、建設處辦理南王橋拓寬、公路局賓朗外環道銜接太平橋頭東49-1等工程，縣府今年以自籌預算辦理右岸堤防工程用地取得，工程計畫經費持續提報中央爭取中，建設從未停歇，縣府會持續努力，帶給民眾更便利安全的道路交通環境。台東縣政府建設處進一步說明，台東市交通同步發展車行與人行，山海鐵馬道與右岸車行道路平交設計，步行或騎自行車民眾可用紅綠燈桿上的通行按鈕過馬路，呼籲民眾多加利用。而豐樂工業區民眾進出太平溪步道，可於大正路(德誠汽車)旁，經由斜坡步道與行人穿越線到達，步道出入口位於開封橋下游100公尺處，設計分流開封橋路口人車，讓人行安全及車行順暢。"}, {"date": "\r\n                                                            2024年05月01日 17:23                                                        ", "title": "高雄驚見「風暴前導雲」！鄭明典曬壯闊「灘雲」空襲照", "author": "記者李姿慧／台北報導", "content": "▲高雄今下午出現驚艷灘雲。（圖／鄭明典臉書，網友Rj Chen拍攝）今(1日)下午雷雨帶進逼，大雷雨襲擊台南、高雄、屏東，前氣象局長鄭明典今也在臉書曬出壯觀的「風暴前導雲」照片，宛如海嘯般席捲天際往城市淹沒，鄭明典指出，這屬於灘雲，常出現在強降雨系統前緣。鄭明典今在臉書上分享網友Rj Chen拍下的驚艷「灘雲」照，灘雲在今天下午15時19分通過南高雄。鄭明典指出，壯觀的「風暴前導雲」，這屬於「灘雲」，因為常出現在強降雨系統前緣，因此也常被稱為風暴前導雲！氣象署過往也曾解釋，灘雲（Shelf Cloud）的形成，是劇烈對流常伴隨下衝氣流，當下衝氣流向外擴展，將周遭的暖空氣舉升成雲，就會形成灘雲；而在灘雲過後，常伴隨強風暴雨，澎湖氣象站觀測員在拍到灘雲現象後不久，當地旋即颳起強陣風、旺盛雷電及瞬間強降雨現象。"}, {"date": "2024年05月01日 17:22", "title": "快訊／五月天香港「暴雨+舞台起火」！　緊急宣布今晚演出延期　", "author": "記者翁子涵／台北報導", "content": "▲ 五月天今晚演唱會緊急延期。（圖／相信音樂提供）\n五月天相隔1年再度來到香港，昨起於中環海濱活動空間舉辦《回到那一天》25週年巡迴演唱會，不過當天卻下起雷暴雨，香港當局也發出黃色暴雨警告，由於天氣影響，舞台上方的漂浮球，今更是不慎起火，相信音樂稍早也發出緊急公告，遺憾宣佈今晚（1日）演唱會將延至5月9日演出。相信音樂在臉書公告表示：「因昨晚受極端惡劣天氣及暴雨影響，導致部分舞台設施故障，爲確保觀眾、工作人員與藝人安全，經審慎評估後，很遺憾通知將今晚1/5/2024場次延至9/5/2024演出，敬請理解與見諒。」對此，主辦單位特高娛樂對給所有觀眾帶來的不便深表歉意，也表示所有觀眾均可憑1/5/2024原門票，觀看9/5/2024場次或者無條件申請退票，「詳細內容和細節，特高娛樂將進一步與相關方協商後盡快在特高娛樂及相信音樂官方平台發佈。敬請觀眾今晚不用進場，並謹記保留門票。」\r\n "}, {"date": "\r\n                                                            2024年05月01日 17:22                                                        ", "title": "賴清德就職「巨幅國旗」登場　F-16、幻象、IDF、勇鷹全衝場", "author": "記者陶本和／台北報導", "content": "▲巨幅國旗照。（資料照／蔡英文臉書）\n準總統賴清德就職慶祝大會，以「共織台灣，民主前行」為題，籌備會規劃於大會前進行彩排。經籌備會與國防部、教育部及交通部民航局等相關單位討論後，軍方將於5月13日、15日與17日清晨，進行組合訓練，包括海航、陸航機隊吊掛巨幅中華民國國旗、由F-16、IDF、幻象2000、勇鷹高教機組成的快速梯隊實施空中分列式，與最終雷虎小組衝場。籌備會表示，考量大會前正逢5月18日（六）、5月19日（日）為全國國中教育會考，以及空中操演涉及空域管制，需與民航業者協調班機起降時間並提前向旅客宣導事宜，大會活動彩排將分兩日進行，其中空中操演將避開學生考試時間，調整至會考結束後進行，以避免對考生、家長於會考期間造成影響，並採影響空域最少之時程，降低飛航旅客之困擾。此外，籌備會指出，為求空中操演順利進行，國防部將於5月13日（一）、5月15日（三）、5月17日（五）清晨進行組合訓練，機隊操演飛越上空時，發動機聲響較大，請民眾不用緊張。國防部將進行空中操演任務，包括海航、陸航機隊吊掛巨幅中華民國國旗、由F-16、IDF、幻象2000、勇鷹高教機組成的快速梯隊實施空中分列式，與最終雷虎小組衝場。至於就職慶祝大會活動彩排及管制時間，5月18日（六）辦理表演團體個別彩排，管制時間自中午12時至下午5時，管制路段為府前重慶南路（寶慶路/貴陽街段）、凱達格蘭大道（重慶南路/懷寧街段）。另外，5月19日（日）辦理兩時段彩排：上午個別表演團體彩排、下午2時進行總彩排。配合彩排規劃，採二階段管制，第一階段管制時間為上午9時至下午1時，管制路段為府前重慶南路（寶慶路/貴陽街段）、凱達格蘭大道（重慶南路/懷寧街段）；第二階段自下午1時起擴大管制範圍至下午6時。▲▼賴清德就職彩排管制時間。（圖／籌備會提供）"}, {"date": "2024年05月01日 17:20", "title": "薔薔不追求名牌「先了解自己」！　金句連發：活出自信，你就是精品", "author": "記者孟育民／台北報導", "content": "女星薔薔擔任《女人我最大》數位節目《玩美研究室》5月號策展封面人物，將向觀眾完美地展示只屬於她的「薔式魅力」。訪談中薔薔分享了她自己對於精品的價值觀：「精品只是附加價值，真正的焦點還是你自己！」她鼓勵大家不必追求名牌，而是投資於提升自己的內在和外在。\n▲薔薔分享觀念「活出自信，你就是精品」。（圖／TVBS提供）薔薔也分享了她的獨家「馴男術」—­讓男人感到被需要。薔薔表示，有能力的女人應該讓男人為她做事，這不僅能讓男人感到滿足，也能讓關係更和諧。她強調，這需要女性足夠的魅力和智慧去實現。「敢要求是件好事，能讓對方了解你的原則，不用覺得不好意思，敢要求就會有改變、有突破，才能有機會活出自己想要的狀態和人生。」薔薔用自己的方式，活出了獨樹一格的「薔式瀟灑」。▲薔薔活出想要的人生。（圖／TVBS提供）「想活出讓別人羨慕的模樣，最先要做的就是了解自己。」在此次的封面拍攝中，薔薔嘗試了多種不同風格，從休閒到性感霸氣，她都能完美駕馭，展示了只屬於薔薔的美。薔薔也表示自己的穿衣宗旨很簡單，就是「人穿衣服，不是衣服穿人」，把自身條件維持在最佳狀態，無論穿什麼、站哪裡，都自成光芒。\n\n\r\n "}, {"date": "\r\n                                    2024年05月01日 17:18                                ", "title": "曾頌恩攻上打擊王寶座　平野：忍耐是課題", "author": "記者陳立勳／天母報導", "content": "\n▲曾頌恩。（圖／中信兄弟提供）   中信兄弟外野手曾頌恩今年開季打擊狀況優異，先前快速累積全壘打，近期則是登上打擊王，中信兄弟日籍總教練平野惠一點出曾頌恩的課題。今年曾頌恩出賽19場，5支全壘打，16分打點，上壘率0.366，長打率0.623，打擊率0.348，近期連4場敲安，暫居聯盟打擊王。先前曾頌恩長打表現出色，但近6場都是出現一壘安打，平野惠一表示，「對方也會投不容易打長打的球，曾頌恩也有改變策略，以追求安打去擊球，目前為止成果是好的，未來他是球隊中心打者，希望他在球隊需要安打的時候，可以打出安打，對他未來成長會比較有幫助。」平野惠一表示，「大家對於球隊的印象是追求長打，希望不只是這樣，需要有安打的時候，可以確實打出安打，大家如果有不同揮棒方式與技能，球隊穩定度會更好。」對於曾頌恩的期許，平野惠一認為，「接下來他的課題就是不要追打壞球，對方會針對狀況好的球員，去投引誘球，破壞打者出棒，忍耐是課題，有些老將與中生代球員，有自己的經驗，專注在自己的想法，但年輕球員比較聽進得進去，比較好教育，如果保送可以更多，成果會更好。」平野惠一坦言，「一整年球季會有狀況好，或是不好的時候，狀況不好的時候，選球就更為重要，這也是身為一軍主力球員，讓教練放在球場上的原因，曾頌恩也很努力，去年他就有成長，但因為受傷，今年雙腿的狀況不是百分之百，最重要是不受傷。」"}, {"date": "\r\n                                    2024年05月01日 17:17                                ", "title": "悲報！辛元旭右肩脫臼　悍將拉上王念好、蔣智賢、張進德", "author": "記者簡名杉／桃園報導", "content": "▲富邦悍將辛元旭。（圖／富邦悍將提供）富邦悍將原訂於今(1)晚首度作客桃園球場，交手樂天桃猿，雖然賽前因大雨攪局，宣布延賽，但悍將仍做出球員異動，升上王念好、蔣智賢、張進德三將，悍將主帥陳金鋒透露，日前受傷的內野手辛元旭右肩有脫臼的情形，目前歸期未定。辛元旭近期表現狀況出色，近5場出賽有4場敲安，整季打擊三圍達到.333/.400/.463，但他在28日出戰味全龍的比賽中，4局下敲安上壘後，遭到牽制，右肩撞傷壘包退場，球團表示會再安排他做盡一步的詳細檢查。▲富邦悍將總教練陳金鋒(中)。（圖／富邦悍將提供）今天賽前悍將總教練陳金鋒透露，辛元旭的右肩傷勢有點脫臼，可以動但沒辦法比賽，傷勢的嚴重性還不確定，目前等待進一步檢查，歸期未定，由於少一位三壘手，所以升上王念好。打線少了辛元旭這位手感滾燙的選手，陳金鋒坦言，「每一個球季都會遇到受傷的，表現好受傷，當然對球隊的貢獻都會(有影響)，球隊就是這樣，一個受傷必須找一個馬上可以彌補上他的位置的人。」至於會不會讓去年以三壘手之姿拿下最佳進步獎，今年賽季移防二壘的李宗賢重回三壘防區，移防外野的王正棠回歸二壘？陳金鋒則透露目前沒有這個打算，「他們兩個的表現都非常好，沒有必要去異動這兩個人的位置，而且(董)子恩的表現也不錯，(王)念好的守備表現也還可以，暫時不會有(異動)這個想法。」"}, {"date": "\r\n                                                            2024年05月01日 17:17                                                        ", "title": "聽S吳鬼話「投資股票保證獲利」　男險被騙25萬...潮州警阻詐", "author": "記者陳崑福／屏東報導", "content": "▲潮州警分局光華所派出所所長吳俊生、警員劉鈺齊阻止劉男被騙             。（圖／記者陳崑福翻攝）劉姓男子在LINE中認識自稱S吳的老師，邀其投資投票，並以一次購買25萬元比較優惠為由，要他投資該金額，劉在保險公司進行壽險業務及提款時，保險公司查覺有異，告訴正在外頭簽巡的潮州警分局員警，即時拆穿該騙局。潮州警分局光華所派出所所長吳俊生、警員劉鈺齊日前到轄內的國泰人壽大樓簽巡時，遇到該公司人員報案，稱一名中年男子疑似遭詐騙，欲轉匯新臺幣25萬元給一名投資老師。兩人獲悉，進入了解，得知劉姓男子於今年3月初收到來自手機通訊軟體LINE中陌生人士邀請其投資股票，對方於對話過程中自稱為S吳，稱說可以幫劉先生購買未上市股票賺錢。劉男稱說錢不多只能花5萬元購買，對方卻說一次買25萬元比較優惠，且要親自下來收錢並將股票紙本交給他。他信以為真，故至國泰人壽潮州大樓進行壽險業務與提款，客服專員聽到他正在講電話，且內容聽起來十分可疑內容類似近期宣導之投資詐騙，行員驚覺有異，趕緊告知正在大樓外簽巡的員警。警方入內詢問劉男是否認識對方；他表示不認識，是對方先打電話給他之後加他為好友，他也不太清楚該如何投資，經員警告知這為詐騙常見手段，勿信以為真，也幫劉先生將該S吳封鎖好友並成功攔阻新台幣25萬元。警方另提醒應立即封鎖並刪除LINE群組，以免陷入其他詐騙陷阱中，讓他驚覺受騙，頻頻向警方致謝。分局長林明波呼籲，詐欺手法層出不窮，無論民眾收到何種訊息或電話，要求提供帳戶資料、提交金錢、操作ATM解除設定都是屬於詐騙手法，民眾投資應循合法管道，如標榜高獲利、穩賺不賠等應提高警覺，切勿聽信網友來路不明的投資管道，小心查證才不會落入詐騙集團的圈套。"}, {"date": "2024年05月01日 17:15", "title": "小S聽來賓演唱被打動！金曲歌王「以臉取勝」讓她秒換話題", "author": "記者許逸群／台北報導", "content": "金曲客家歌王羅文裕近期為了一手主持、籌劃的網路節目《Hakka Eats》努力跑通告宣傳，短短時間就上了胡瓜、曾國城與小S（徐熙娣）的節目。其中胡瓜與曾國城都是客家人，讓羅文裕覺得很親切，在節目內容上也多以客家主題為發揮，而首度作客《小姐不熙娣》，羅文裕與小S的互動也相當有趣。▲羅文裕與小S的互動相當有趣。（圖／大賞門文化提供）羅文裕《Hakka Eats》是一個推廣客語文化的網路節目。他日前上小S的節目《小姐不熙娣》宣傳，特地演唱客家歌曲《茶頂山個風》，讓不諳客語的小Ｓ也不禁陶醉：「你用客語唱歌更迷人耶，怎麼一回事？」羅文裕回答：「當然呀，我是以臉取勝。」當場讓小S虧說：「我們下一題！」逗得全場大笑。▲羅文裕勤跑通告宣傳自己的節目。（圖／大賞門文化提供）羅文裕的節目每集邀請不同嘉賓登場，甚至還與國際接軌，遠赴日本岡山市錄製，羅文裕和吳建恆前往岡山與日本唯一竹輪演奏家會晤相見歡。在日本時，羅文裕在飯店拍攝演唱客家歌《菸樓清風》，這首寫給母親的歌，成功圈粉飯店餐廳的服務生阿姨，阿姨雖然聽不懂客語，但就被羅文裕歌聲感動。服務生阿姨事後聽羅文裕說起這首歌的幕後故事，感動到給了羅文裕一個愛的抱抱，末了還捏了捏他的臉蛋，像對待自己的兒子一樣。羅文裕感性說：「阿姨一定想起了自己的小孩。」被羅文裕也開心自己的客語歌彷彿無國界，可以帶給人深深的感動。此外，羅文裕日前為么兒「仔仔」心力交瘁，源於上周日仔仔午睡時不慎讓五元硬幣掉落喉中，經緊急送往醫院救治，全身麻醉歷8小時才夾出卡在氣管間的異物，目前已回家休養，讓羅文裕心疼不已，但也表示：「感謝主。」若有萬一，極有可能造成不可挽回的傷痛，他正能量看待，說是不幸中的大幸。"}, {"date": "\r\n                                                            2024年05月01日 17:15                                                        ", "title": "少子化海嘯衝擊　台中國小班級數6年後「恐爆減400班」", "author": "記者游瓊華／台中報導", "content": "▲少子化海嘯衝擊，6年後台中國小班級數恐爆減400班。（圖／記者游瓊華翻攝）\n台灣邁入「生不如死」的時代，少子化海嘯明顯衝擊台中。台中市議員陳淑華表示，依民政局統計今年台中市的國小因為學生源減少約500多人，明年約減少1700人，若依人數計算會減班達60班；更令人驚嚇的是，若無社會人口遷入，以平均每班29人計算，6年後國小將累計減班高達300班到400班，要求市府要及早準備，擬定因應對策。陳淑華說，依據民政局各年齡人口統計數據，截至今年3月底，台中市7歲人口2萬8821人，6歲人口2萬7109人，5歲人口2萬5339人，逐歲遞減，1歲人口1萬9046人，0歲人口1萬6797人；其中，0歲人口比7歲人口少了1萬多人，對幼兒教育、國小教育影響巨大無比。如果不計社會人口流動，台中市的國小在6年內逐年陸續將面臨嚴重的衝擊。▲市議員陳淑華要求市府要及早準備，擬定因應對策。（圖／記者游瓊華翻攝）\n陳淑華統計，未來2年會發生受學生源減少影響，每年國小入學人數會每年減少1700人到1800人，將減招60班甚至更多。而0歲比7歲少了1萬2024人，超過現在7歲年齡人口的3分之1，2031年將面臨累計減班高達400班，搞不好會發生國小關閉或併校等問題；而幼兒教育則問題會更早，3年後就會出現。陳淑華擔憂，即使現在的0歲人口未來幾年會逐年遷入，可能也要累計減招300班以上，屆時教育資源失衡現象會更難解決，學校、老師該如何安排，市府都要提早因應，建議以大數據分析，建構AI模型，妥適安排教育資源分配，讓孩子獲得最佳教育。"}, {"date": "\n                                    2024-05-01 17:12                                ", "title": "勞團提薪資提升等5大訴求　勞動部4點回應", "author": "記者廖婕妤／台北報導", "content": "▲五一勞動節勞工大遊行。（圖／記者屠惠剛攝）勞團今日舉行五一勞動節大遊行，並提出薪資提升、保障工作權利、集勞關係升級、退休權益、解決醫護血汗等5大訴求，對此，勞動部指出，關於勞工朋友於今年五一勞動節所提「延續執政無蜜月，國會修法挺勞權」訴求，勞動部會延續執政理念，秉持開放及積極的態度，傾聽各方訴求，並保持暢通的溝通管道。對於各項訴求，提出4點說明。一、有關「薪資提升要落實」訴求自105年以來，政府每年檢討基本工資且連續8年調漲，月薪總調幅約37.3%，時薪總調幅達52.5%，照顧基層勞工；另為落實基本工資法制化，已訂定《最低工資法》，並自113年1月1日施行，以具體實踐經濟成長的果實由勞資共享。有關建議明定上市櫃公司應置勞工董事，及調整加班費率之建議，涉及修法，且影響層面廣泛，需多方蒐集意見，審慎評估。為促進職缺薪資資訊透明，使勞雇雙方資訊對稱，維護求職者工作權益，《就業服務法》已於107年增訂，雇主招募或僱用員工職缺之經常性薪資未達4萬元，應公開揭示或告知其薪資範圍。二、關於「工作權利要保障」訴求對於企業併購員工權益的保障，政府向來重視，勞動部與經濟部、金管會積極合作，並配合地方勞工行政主管機關適時介入輔導，期企業併購過程中，員工權益不受影響。關於因應淨零排放政策涉及公正轉型部分，勞動部已啟動以勞工為核心之利害關係人公正轉型策略之相關研究與試辦對話機制，期減緩勞工受到衝擊，積極維護勞動權益。針對勞工就(轉)業、技能培訓、職能發展等課題，辦理綠能科技與運具電動化等課程，另透過補助企業部分訓練費用，辦理員工訓練。後續將依各部會於推動淨零碳排過程，所掌握之技能訓練需求及發展趨勢，配合提供相關措施。有關廢除家務移工個別聘僱部分，為提供現行家庭聘僱外籍看護工一對一模式以外的選擇，勞動部正研議推動外籍看護多元服務計畫，服務使用者可彈性選擇多元服務項目，由外籍看護至服務場所從事陪伴照顧等相關工作。三、關於「集勞關係要升級」訴求營造有利工會運作及團體協商為勞動部長期重要政策，已提供勞工籌組新工會及工會運作所需之獎補助措施。其次，降低勞工籌組工會30人門檻，因涉及會務假及工會同意權相關配套，勞動部將持續聽取各界意見，朝向縮小認知差距及整合意見方向努力。另積極推動勞資會議及團體協商，以提供勞工企業經營相關資訊權。至於消防員籌組工會部分，將朝修正《公務人員協會法》方向，擴大並強化公務人員結社權及協商權。有關增加國定假日，軍公教一體適用部分，現行國定假日均由內政部統一規範，「五一勞動節」軍公教是否一體適用放假規定，政府將聽取各界意見及審慎評估。目前《勞動基準法》已保障勞工週休二日，未來將持續督促事業單位落實相關法令，以建構友善職場環境。四、有關「退休權益要安心」訴求勞工保險是國家辦理的社會保險，政府會負最後支付責任，並持續撥補勞保基金，以確保勞保制度穩健運作。至所提設立基礎年金及課徵資本利得稅之訴求，因涉相關社會保險制度整合、國家整體財政及稅制調整等問題，勞動部將配合整體政策規劃辦理。《勞工退休金條例》（勞退新制）自94年7月1日起施行至今，雇主應按月為勞工提繳不低於每月工資6%之退休金，儲存於勞工退休金個人專戶，勞工不再因轉換工作而影響退休金權益。勞退舊制及新制均係最低標準，勞動部已持續呼籲企業獲利應由勞資共享，勞資雙方可藉由團體協商將優於勞動法令之勞動條件。關於勞退新制提繳率下限及勞退舊制基數上限是否調整，因涉及修法，勞動部將持續蒐集各界意見，凝聚共識。"}, {"date": "\r\n                                                            2024年05月01日 17:10                                                        ", "title": "台南安南區城西街二段道路坑洞　市府動員全力搶修", "author": "記者林東良／台南報導", "content": "▲台南市安南區城西街二段30日晚上道路出現坑洞，市長黃偉哲要求市府團隊立即動員搶修，預計一周完成搶修，請民眾通過時放慢速度注意行車安全。（圖／記者林東良翻攝，下同）台南市安南區城西街二段30日晚上道路出現坑洞，台南市長黃偉哲相當重視，要求市府團隊立即動員搶修，現場已完成鋪設鋼板及甲種圍籬，並派遣施工機具進駐，進行現地清理作業，視天候狀況預計一周完成搶修，目前現場已預留車道通行，惟需民眾通過時放慢速度，注意行車安全。台南市政府指出，4月30日晚間，位於安南區城西街二段發生道路坑洞事件，市府接獲通報後立即到場設置安全措施，並於1日上午由副秘書長尤天厚帶隊現勘，包括農業局、水利局、工務局、安南區公所區長及城西里長皆到場勘查。經初步分析係魚塭排水取水公溝過路段頂版，脆性開裂破壞塌陷造成，因該位置屬於海水感潮區段，長期泡在高鹽分水中，鋼筋容易鏽蝕，亦不排除與近期連續地震有關。經現場評估，除破損位置外，市府後續亦針對前後有受損疑慮頂板一併進行修繕，並動員人員機具連日進行搶修，以加速道路早日恢復通行。市府提醒民眾，施工現場均派有義交24小時指揮交通，請用路人配合義交指揮。另搶修期間道路減縮，也請用路人盡量避開該路段或繞道行駛，以維施工及行車安全。"}, {"date": "\r\n                                                            2024年05月01日 17:10                                                        ", "title": "郭國文選黨部主委挺林俊憲選市長　陳亭妃：黨部主委是公共財", "author": "記者杜冠霖／台北報導", "content": "▲民進黨立委陳亭妃 。（圖／記者屠惠剛攝）\n民進黨立委郭國文日前登記參選民進黨台南市黨部主委，郭昨上廣播節目時受訪時表示，自己不會選台南市長，在2026台南市長選戰的初選中，個人傾向支持黨籍立委林俊憲，但身為黨部主委會秉公處理。對此，另一有志於台南市長選戰的立委陳亭妃今（1日）受訪時表示，媒體一直說他在為誰作嫁，看起來就是如此，黨主席跟黨部主委是公共財，台南需要的是公平公正的黨部主委。陳亭妃今天舉行記者會，預告將在社群平台推出「民主夥伴向前衝」短影音，陳表示，政治工作者更需要在社群上採取新的溝通方式，用直接、即時與生活化的管道來與民眾互動，透過拉近政治人物與民眾之間的距離，也要呼籲同志們，思考正向的選舉模式，不要一心想要用抹黑別人，企圖達到自己的政治目的。而2026台南市長初選已悄悄打響，林俊憲、陳亭妃都被視為有力人選，而郭國文日前登記參選黨部主委，賴惠員、林宜瑾、林俊憲及多位黨籍議員都陪同出席，當選機會濃厚，對於是否會影響台南市長初選布局？陳亭妃強調，這是想太多，黨主席跟黨部主委是公共財，站在輔選角色，黨員也都會監督。陳亭妃也強調，且台南市長提名權在中央而非地方，主委應該思考找回黨員信任感。至於郭國文日前接受廣播節目訪問時也表示，相對來說，林俊憲會是較好的人選，但身為黨部主委會秉公處理。陳亭妃表示，媒體一直說他在為誰作嫁，看起來就是如此，選民跟黨員都在看，這都是他曾走過必留下痕跡的一些紀錄，台南需要公平公正的黨部主委，輔選2026最強的台南隊長，才能突破過去被媒體質疑的部分。"}, {"date": "\r\n                                                            2024年05月01日 17:08                                                        ", "title": "《無雙》真實版「畫家」自製偽鈔　中央造幣廠鑑定大驚：想認識", "author": "記者劉昌松／台北報導", "content": "▲田姓男子以手工方式製作500元假鈔，幾可亂真讓鑑定人員也大感吃驚。（資料照／記者邱中岳翻攝）檢警去年在追查1件毒品案時，意外發現300多張500元假鈔，專案小組專查出假鈔來自田姓男子，田男坦承為了幫朋友度過難關，所以自行研究繪製假鈔，但這些手工徒法煉鋼出來的假鈔，幾可亂真，一般便利商店的驗鈔機都查不出異狀，高仿技術宛如電影《無雙》中「畫家」再現，台北地檢署調查後，1日依妨害國幣罪起訴田男。由影帝周潤發、郭富城主演的《無雙》，描述原本生活潦倒的藝術家，靠著仿繪技術，成為綽號「畫家」的偽鈔集團首腦。而在台北被發現的田男，年近50歲，同樣具有美術背景，生活也過得比一般人窮困。檢察官江宇程原本指揮警方追查1個販毒線索，從潘姓毒販住處扣得了355張的500元紙鈔，雖然紙鈔摸起來與真鈔沒有特別異狀，但辦案人員心中起疑，一方面送往中央造幣廠進行鑑定，一方面展開追查，潘坦承是透過友人取得這批假鈔。▲檢警在田男家中找到製作假鈔用的相關器具。（資料照／記者邱中岳翻攝）檢警組成專案小組追查，刑事局在田男雜亂的家中，搜出防偽墨水、光刻機、阿拉伯膠等，與過去查獲偽鈔製作有關的器具，電腦中也有鈔票圖檔，但就是沒有找到任何偽鈔成品或半成品，甚至連準備要用來印製的紙張都沒有。不過田男坦承，因為有好友表示，需要錢來購買毒品，田男因此想起利用自己的技術，長期研究後，在2023年間，嘗試把紙鈔圖檔列印在國畫紙上，再以手工方式，在紙張上割製相關防偽技術。田男說得輕鬆，協助鑑定這批假鈔的印製廠人員卻大為吃驚，直言這些是「高仿偽鈔」，不光是一般人的觸感摸不出來，就連便利商店用來驗鈔兼點鈔的簡易機器，都可能無法辨識，想了解田男如何用純手工就作出如此精細的假鈔。而檢察官調查後，根據鑑定結果及田男供述，依妨害國幣罪將田男起訴。"}, {"date": "\r\n                                                            2024年05月01日 17:06                                                        ", "title": "明天全台溼答答！強降雨灌3地　下波變天「雷雨襲中部以北」", "author": "記者李姿慧／台北報導", "content": "▲明天中部以北、宜花要留意短延時強降雨。（示意圖／記者屠惠剛攝）明天(2日)東北季風影響，且水氣偏多，全台仍有降雨機會，中部以北、宜蘭、花蓮有短延時強降雨，其他地區有降雨空檔，北部和宜蘭氣溫也稍涼，周五東北季風減弱，氣溫逐漸回升，下周一、二又有鋒面掠過台灣北部海面，會再有一波變天，中部以北有局部短暫陣雨或雷雨。中央氣象署預報員曾昭誠表示，明天水氣偏多，全台仍有降雨機會，東北季風影響，北部、宜蘭偏涼，中部以北、宜蘭、花蓮為主要降雨區域，有短延時強降雨，其他地方降雨則會一波有空檔。周五東北季風減弱，曾昭誠指出，北部、宜蘭氣溫回升，降雨稍微趨緩，迎風面地區北部、東半部有局部短暫陣雨，其他地方多雲，午後各地有雷陣雨；周六環境轉東風，東半部有局部短暫陣雨，其他地方多雲，午後各地山區有局部雷陣雨；周日花東會有較多局部短暫陣雨，其他地方多雲到晴，午後各地有短暫雷陣雨。▲▼未來一周降雨和天氣趨勢。（圖／氣象署提供）下周又要變天，曾昭誠表示，下周一、下周二天氣變不穩定，鋒面從台灣北部海面通過，不過不會通過台灣地區，中部以北有局部短暫陣雨或雷雨，其他地方多雲到晴，午後有局部短暫雷陣雨。溫度趨勢方面，曾昭誠說明，明天比較涼，北部約25度上下，其他地區白天可到接近30度，沒有下雨時溫度會高一點；周五東北季風減弱，北部、宜蘭周六溫度將回升到30度，之後各地白天溫度也都可到30度以上，南部高溫會更高。"}, {"date": "\r\n                                                            2024年05月01日 17:06                                                        ", "title": "婆婆嫌媳婦假「以後不用打招呼」　她直率回1句：竟然惱羞", "author": "記者曾筠淇／綜合報導", "content": "▲婆婆要原PO不用再跟她打招呼。（示意圖／取自xFrame）「她竟然惱羞耶！」一名女網友發文表示，日前婆婆要她不用再打招呼，因為覺得聽了很假，於是她便「直率回應」，怎料卻惹得對方不高興。貼文曝光後，底下網友紛紛直呼，「不敢聽實話還要撂狠話」、「不給讚不行」。這名網友在臉書社團「毒姑九賤婆媳討論區」上發文表示，日前婆婆突然對她說，「我覺得你以後也不用跟我打招呼了，看到我也不用叫我了，因為我聽了覺得很假。」聞言，原PO也直率回答，「嗯！好！我也覺得很噁心，叫不出口。」而這句話就惹得婆婆不開心。對此，她也透露，其實婆婆就是打算跟她鬧翻，才會說那句話，只是對方或許也沒想到她會這樣回答，所以才又哭又鬧。貼文曝光後，底下網友紛紛回應，「不是順她意？這樣也有事」、「太好了，以後不用覺得噁心了」、「自以為人家想叫，尷尬了吼」、「這個提議很棒」、「真希望每個婆婆都這樣說，大家也就不用演了」、「因為這一句不在她的劇本裡」。原PO後來則在留言處分享，「我就是說了，所以現在才有好日子過」。"}, {"date": "\r\n                                                            2024年05月01日 17:06                                                        ", "title": "陸四大海域休漁至少3個月　12萬艘海洋捕撈船返港", "author": "記者魏有德／綜合報導", "content": "▲大陸啟動2024伏季休漁期，海警等單位嚴查非特許捕撈漁民。（圖／翻攝央視）大陸渤海、黃海、東海和北緯12度以北、含北部灣在內的南海等四大海域今（1）日12時起，進入伏季休漁期，包括農業農村部、公安部及中國海警局在內的各專門單位於浙江溫州聯合啓動2024年海洋伏季休漁專項執法行動。四大海域伏季休漁持續時間為3個半月至四個半月不等，近12萬艘海洋捕撈漁船和捕撈輔助船將陸續返港。《央視》報導，2024年海洋伏季休漁專項執法行動重點將包括，強化全方位巡查，打造空中無人機飛行、海上執法船艇巡、岸上駐港力量查的立體化管控體系，同時，深化全鏈條監管，打擊捕撈、運輸、銷售一條龍黑色利益鏈。大陸農業農村部表示，伏季休漁期間將進行部分特殊經濟品種專項特許捕撈，在不影響休漁秩序的前提下科學利用漁業資源，保障休漁期水產品有效供給。海洋伏季休漁是大陸人口最多、持續歷史最長和影響力最大的漁業資源養護管理制度，在每年主要海洋生物種類繁殖期和幼體生長期的春夏兩季實施，也就是所謂的「伏季休漁」，藉此使主要海洋漁業資源品種得到完善養護，達到資源群落結構的改善。"}, {"date": "2024年05月01日 17:03", "title": "咪妃自拍曬2證照！未來動向曝光　網嗨翻：爸爸要暴動", "author": "記者王靖淳／綜合報導", "content": "網紅咪妃在2021年結婚，於前年生下女兒「小恩」，平時不吝嗇與粉絲互動的她，最近發文透露考到「嬰幼兒基本救命術」的證照，同時也在文中分享準備的過程及心情。  ▲咪妃分享考到證照的心情。（圖／翻攝自Facebook／咪妃）咪妃先是在限時動態PO出手拿2張證照的自拍照，開心寫下「證照又+1」並附上1個愛心符號，接著再發文分享，她經歷每天早8晚5的托育人員課程後，總算在昨天結業了，同時也坦言，現在自己對以前學生時代的作息，感覺到好操。▲咪妃常透過社群分享日常。（圖／翻攝自Facebook／咪妃）透過咪妃分享的自拍照可見到，她手上分別拿著1張「基本救命術合格證書」及1張「社團法人國際嬰幼兒教育協會的BLS-C嬰幼兒基本救命術」證照。咪妃坦言，不知道自己已多久沒睡飽，因為4月過得太充實，同時也表示，接下來就是等7月正式考證，並於文末打趣說：「今天我一定要睡爆。」\n\n▲咪妃對於考到證照感到很開心。（圖／翻攝自Facebook／咪妃）事實上，不只是考取與嬰幼兒照顧相關的證照，咪妃去年才順利拿下台北海洋科技大學碩士學位證書，2年前也曾發文分享自己考到導遊證照，當時她開心表示想帶團出遊，「等處理好後，全新的咪妃大車隊要出發囉！馬上來規劃行程！」如今疑似為考保母證照做準備，讓不少網友表達稱讚，更有人直接留言表示：「完了，很多爸爸要暴動了。」"}, {"date": "\n        2024年05月1日 17:00    ", "title": "永樂市場二樓小秘境！重現「阿飛正傳」懷舊場景　喝維他奶最應景", "author": "", "content": "撰文攝影／愛比妞的美食地圖、整理／實習記者柯珮萱永樂市場二樓的咖啡店，好一陣子沒有介紹台南咖啡廳的感覺，今天要分享這家「秘氏咖啡」我很久以前有來過一次，當時永樂市場二樓好像也只有這家咖啡店，如今台南永樂市場二樓多了許多特色小店進駐，再次來訪還是很喜歡，有興趣的朋友來看看。►更多吃喝玩樂大小事，快追隨旅遊雲官方Instagram秘氏咖啡外觀\n位在台南國華街永樂市場二樓，國華街是許多觀光客來台南都會加入行程之一，除了台南小吃以外，還有特色咖啡廳，不要錯過。▲台南秘氏咖啡店內環境。秘氏咖啡店內環境\n店內環境不大，走進店內懷舊的氛圍很有老香港的感覺，裝潢是參考王家衛的電影「阿飛正傳」所打造出的復古場景，每個角落都很好拍，喜歡拍照的朋友應該會按下不少快門！▲台南秘氏咖啡菜單 就在木窗上的小黑板。\n▲當天下午前來，剛好是吃下午茶的時段，點上咖啡及甜點，也有販售啤酒，可以小酌一下。▲提拉米蘇綿密口感的提拉米蘇，帶有濕潤度，還挺好吃。維他奶（附小點心）\n維他奶讓我想起之前去香港都會買的飲品，來秘氏咖啡也喝得到，而且還是玻璃瓶維他奶，聽說現在香港也很少見有玻璃瓶裝的，特製咖啡喝起來不會太甜膩，真的很有港味。秘氏咖啡電話：09－3539－3854\r\n地址：台南市中西區國華街三段123－160號（永樂市場二樓）\r\n營業時間：14：00－22：00美好的「食」刻就應該把它紀錄下來。\r\n愛吃。愛玩。愛比妞。\n粉絲團、Instagram、部落格【你可能也想看】►30種湯底任選、自助吧吃到飽！台南24小時營業平價火鍋CP值超高\n►無低消、加麵免費！台南CP值宵夜牛排館　濃湯飲料冰淇淋無限供應\n►15元串炸沒了！台南福吉串炸10月底結束營業　嘆缺工、成本上漲影響"}, {"date": "\r\n                                                            2024年05月01日 16:59                                                        ", "title": "陳耀祥備詢前與綠黨團「密室協商」　藍怒轟NCC：獨立性蕩然無存", "author": "記者崔至雲／台北報導", "content": "▲立法院司法委員會15日針對立院職權行使法進行討論，國、民兩黨針鋒相對，民進黨籍立委數度包圍主席台抗議召委吳宗憲主持議事不公。（圖／記者湯興漢攝）\n立法院司法法制、交通委員會1日召開聯席會議，排審《國家通訊傳播委員會組織法》修法草案，NCC主委陳耀祥備詢。國民黨團下午發出新聞稿砲轟，身為獨立機關首長，陳耀祥早上委員會開會前，居然先到民進黨團辦公室與民進黨團進行「密室溝通協商」，其獨立機關的獨立性已蕩然無存。國民黨團說，會議期間更發生立委魯明哲與官員進行詢答時，NCC主任秘書黃文哲未與會議主席報備，擅自離開委員會，返回NCC召開記者會。此舉膽大妄為、無視委員會主席及國會相關職權，在在凸顯NCC喪失其獨立性、自主性，且完全不尊重國會。國民黨團表示，陳耀祥更成為過去八年以來，民進黨執政下首位被委員會決議送交監察院的官員，代表過去荒腔走板的行為，確實已經天怒人怨，也讓國人無法看下去。國民黨團轟，陳耀祥及黃文哲自甘淪為民進黨團的黨意機關、附隨組織的隨從、打手，國民黨團針對今日NCC官員離譜、藐視國會之舉，給予最嚴厲譴責。"}, {"date": "\r\n                                                            2024年05月01日 16:57                                                        ", "title": "樂天桃園棒球場改善完工　張善政：洪總也給正面評價！", "author": "記者沈繼昌／桃園報導", "content": "▲桃園市長張善政今天上午主持市政會議，針對樂天桃園球場改善工程侃侃而談。（圖／記者沈繼昌翻攝）桃園市長張善政今（1）日上午主持市政會議時，針對樂天桃園棒球場改善工程有感而發指出，已於4月27日迎來整建後首場賽事，感謝體育署給予經費支持及樂天球團與市府合作無間，共同克服挑戰，如期如質完成改善工程；這項改善工程過程確實有許多不可抗力因素及不足為外人道之處，所幸最後比賽仍順利開打，台鋼總教練洪一中也給予正面評價。張善政表示，桃園棒球場啟用至今已15年，為提升球員比賽環境與球迷觀賽體驗，市府於去年球季結束後，與樂天球團及體育署共同推動「場地排水及噴灌系統改善」、「夜間照明系統優化」及「外野看臺地坪及座椅更新」等改善工程；桃園球場以往每逢大雨淹水被取「超級壩」綽號，市府體育局與樂天球團去年球季結束後決定合作改善。為趕上新球季，時間是改善工程最大挑戰，經費則由體育局、樂天球團與教育部體育署三方協力，在確認經費後隨即啟動開標作業，避免被後續工程延遲。改善工程中首要釐清排水不好的主因，到底是當年偷工減料還是設計不良，經開挖後確認並沒有弊案，也非設計不良，主要是球場經長時間使用，紅土越壓越硬導致透水性變差，確認問題後即全面開挖換土，並更新草皮與外野座位。施工過程確有不可抗力因素及不足為外人道之處，包括草皮生長不盡理想等。此外，另個插曲就是球場紅土要符合美國職棒規範，台灣紅土無法符合規格，須遠從美國東岸運至台灣，原計畫從美國東岸沿大西洋、蘇伊士運河、印度洋抵達台灣，但受到中東戰亂影響，船隻不敢經過蘇伊士運河，因此這批紅土最後改搭火車到美國西岸上船，再度過太平洋抵達台灣。▲樂天桃園球場經過改善工程後連台鋼總教練洪一中都給予正面評價。（圖／翻攝自桃園市議員詹江村臉書）張善政還說，施工過程遇到問題最後都逐一克服，後半段驗收開打前在上月26日迎來首戰，沒想到又碰到下雨而延賽，不過對球場來說也是非常好的壓力測試，排水系統最後順利通過考驗，隔日27日球賽還是順利開打，台鋼總教練洪一中也給予正面評價。張善政最後強調，這次更新外野座椅顏色選用「樂天紅」，同時改善看球空間，提供球迷更舒適觀賽體驗，雖然期間歷經草皮生長不如預期、紅土運輸受國際情勢影響及因雨延賽等，最終仍順利啟用，期許相關單位未來落實維護管理工作，持續蒐集各方意見以優化球場環境。"}, {"date": "\r\n                                    2024年05月01日 16:56                                ", "title": "江坤宇5月中打復健賽　兄弟教頭：楊祥禾也非常努力", "author": "記者陳立勳／天母報導", "content": "\n▲江坤宇。（圖／記者林敬旻攝）  中信兄弟游擊手江坤宇上個月因為跑壘拉傷左大腿，目前尚未開始比賽，中信兄弟日籍總教練平野惠一透露，5月中會在二軍出賽。4月14日江坤宇在跑壘時拉傷左大腿，4月16日降下二軍，談到目前傷勢復原狀況，平野惠一表示，「還沒有太多進度，目前還在復健，但還沒有開始比賽。」平野惠一透露，「之前有評估江坤宇可能要5月中旬才開始在二軍打復健賽，預計先在二軍比賽，把狀況調整回來，才會上到一軍。」有關於江坤宇傷勢，平野惠一表示，「江坤宇的拉傷嚴重程度算是普通，醫院檢查是二級拉傷，去年其實他也是有傷勢，像是側腹肌，偶爾都會有傷勢出現。」這段時間球隊沒有江坤宇，平野惠一坦言，「江坤宇存在感非常重，球隊在今年春訓階段有沙盤推演，如果他不在一軍的狀況，楊祥禾也非常努力，畢竟也是新人，還在成長教育中，對他還是很期待。」"}, {"date": "\n                                    2024-05-01 16:55                                ", "title": "勞團大跳「修惡三」提5大訴求　總領隊：連續執政沒有蜜月期", "author": "記者廖婕妤／台北報導", "content": "▲五一勞動節勞工大遊行，將象徵修法顧勞權藍綠白別擺爛的大球滾動到立法院的舞台前。（圖／記者屠惠剛攝）五一勞動節大遊行今（1）日登場，勞團以「連續執政無蜜月，國會修法挺勞權」為題，提出「薪資提升要落實」、「工作權利要保障」、「集勞關係要升級」、「退休權益要安心」及「醫護血汗要解決」等5大訴求，要求藍綠白三黨以修法來兌現選前挺勞工的政治承諾。總領隊、全國產業總工會理事長江健興表示，藍綠白3黨總統候選人各自在大選前提出勞動政策承諾，涉及勞動法規修改，如今大選落幕，民進黨政府連續執政，施政沒有新官上任的蜜月期，要立即接受人民的檢視與勞工的監督，改善台灣勞動環境。江健興指出，台灣低薪工時長、國定假日減少、退休保障不足、醫護移工血汗、企併勞工沒保障、加班費率40年不變等，勞工權益保障不足、勞動環境日益惡化。「我們充滿疑慮也做好戰鬥的準備，」五一行動聯盟總指揮、新竹縣產總理事長劉興德指出，賴清德選前選後皆曾表示將再修勞基法，加上任命支持砍國定假日政策的何佩珊擔任勞動部長，令勞團憂心迎來的不是「信賴」政府，而是再度修惡勞基法的「功德」政府。為此，聯盟裝扮準總統賴清德、準部長何佩珊、民進黨總召柯建銘表演「勞工權益修惡三」舞蹈，諷刺過去民進黨完全執政下兩次修惡勞基法「砍假」、要人民「做功德」，未來甚至可能繼續修惡「砍年金」。"}, {"date": "\r\n                                                            2024年05月01日 16:53                                                        ", "title": "下調10歲！　美專家：女性2年1次乳癌篩檢「40歲就該開始」", "author": "", "content": "▲ 專家下調乳房攝影篩檢建議年齡。（圖／CFP）文／中央社美國一個具影響力的衛生機構今天建議，女性從40歲起應該每隔一年接受一次乳癌篩檢，以降低死於這種疾病的風險。法新社報導，美國預防工作小組（USPSTF）是一個接受聯邦資助的獨立專家小組。這個組織先前表示，40歲以上女性應根據自己的健康史，自行決定何時開始進行乳房X光攝影檢查，但建議到了50歲必須開始篩檢。這個工作小組基於檢視的證據以及「美國醫學會期刊」（Journal of the American Medical Association）刊登的模型研究，更新了2016年發布的舊版指南。新版建議40歲就應開始篩檢，而非舊版的50歲。美國預防工作小組主席尼柯森（Wanda Nicholson）在聲明中說，「越來越多婦女在40多歲罹患乳癌，以每年約2%的比率增加，因此這項建議將對全國人民產生重大影響。」尼柯森還說，透過讓所有婦女從40歲開始接受乳癌篩檢，就能多挽救將近20%的人性命。乳癌是美國女性第2常見癌症，也是癌症致死的第2大原因，每年有4萬3000多人死於乳癌。尼柯森說，非裔女性死於乳癌的可能性比白人女性高40%，因此確保她們從40歲開始接受篩檢，「對她們來說具有更大的潛在益處」。英國、法國和德國等擁有先進醫療保健系統的富裕國家，則建議女性從50歲開始定期篩檢。紐約大學朗格尼醫學中心（NYU Langone Health）珀爾穆特癌症中心（Perlmutter Cancer Center）乳癌臨床研究主任南西．陳（Nancy Chan，音譯）說，「早期診斷乳癌意味著更好的預後、更高的治癒率，我們說的是提高乳癌存活率。」除了一般性建議外，她也敦促40多歲女性諮詢醫師，為其提供工具並根據家族史和其他因素來評估她們一生罹患乳癌的風險，以及是否能夠透過改變生活方式來降低患病的可能。（譯者：劉文瑜／核稿：盧映孜）"}, {"date": "\r\n                                    2024年05月01日 16:51                                ", "title": "快訊／賽前大雨侵襲！桃猿悍將桃園賽事宣布延期", "author": "記者簡名杉／桃園報導", "content": "▲桃猿悍將桃園賽事宣布延賽。（圖／記者簡名杉攝）中華職棒樂天桃猿與富邦悍將原訂於今(1)晚在桃園棒球場展開系列賽首戰，也是悍將本季首度作客桃園，但由於賽前大雨攪局，聯盟宣布延賽，將移到補賽週進行，日期待日後公佈。聯盟公告如下：原訂2024/5/1（三）18：35 [例行賽編號68場] 富邦悍將(樂天桃園)樂天桃猿賽事，因大雨不適合進行比賽，決定延賽。本場賽事將移至補賽週進行補賽，確切比賽地點時間待後續公告。"}, {"date": "2024年05月01日 16:50", "title": "莫凡新「日睡4小時」出事了！　身體冒1疾病：痛到站不起來", "author": "記者翁子涵／台北報導", "content": "▲莫凡新推出新歌致敬勞工。（圖／唯有音樂提供）\n創作新人莫凡新在勞動節推出新歌《Fake It Till You Make It 》向全天下的辛苦勞工致敬，自認是工作狂的他，透露自己為了音樂夢常把自己休息時間投入兼職其他金融相關產業，然後再把辛苦努力賺來的錢投入喜愛的創作，即使搞到日睡四小時、身體亮紅燈弄到椎間盤突出腰痛到站不起來也無怨無悔，也希望把這首歌當成送給每位勞工的「英雄之歌」，更勉勵大家更要相信自己、肯定自己，自己才是自己的英雄。▲▼莫凡新（中）邀請網紅瑋哥(右)、ICRT DJ凱琳合唱。（圖／唯有音樂提供）\n除了以英文搖滾元素台灣民謠來個「中西融合」別具新意，莫凡新新歌更找來網紅瑋哥及ICRT DJ凱琳 Cait Lin合唱，其中與莫凡新認識許久Cait Lin凱琳因為有著高超英文實力及魅力唱腔，讓莫凡新視為偶像決定力邀合唱，而瑋哥則因為透過朋友介紹而彼此成為好友，一拍即合的三人在錄音室中笑料百出，其中莫凡新為了教瑋哥英文唱腔，還自創拼音系統讓他學習，「我把what ya doing (你在幹嗎？）寫成中文『花甲度因』，只為了讓瑋歌好上口跟記住發音！」在MV中3人更發揮無俚頭的表演方式，以音樂舞台劇呈現在職場上的三個不同地位及工作態度的「勞工」，包括莫凡新飾演傻傻工作的男主、瑋哥扮演抄捷徑上位的男主角，而Cait Lin凱琳則當起女老闆飾演霸主的地位；三人還在現場即興演出增加了跳舞橋段，更自創了一段「甜甜圈」舞蹈，可說玩得不亦樂乎。簡單易學的動作，讓大家過目不忘，莫凡新更開玩笑說：「希望能帶起抖音學舞風潮！」值得一提的是，詼諧的腳本中更隱約呈現出莫凡新自己的音樂故事，包括拼了命的加班工作，為了存錢做音樂，從破爛的掃把吉他到真正的樂團和電吉他，裝B裝到成功為止；身兼製作人、演員、翻譯、樂手、教舞老師的莫凡新笑說：「忙得不亦樂乎！這應該是我入行以來拍MV最忙的一次！」\r\n "}, {"date": "2024年05月01日 16:49", "title": "罔腰被狂問「泡男湯還泡女湯」　拍片正面槓酸民：你們很沒常識", "author": "記者蔡宜芳／綜合報導", "content": "網紅罔腰（江甜菲）在2017年遠赴泰國接受變性手術，也順利將身分證上的性別更改成女性。她昨日（4月30日）在社群上傳一支影片，坦言「忍了好久，我終於還是拍了這部影片」，回應酸民質疑她變性的各種問題。▲罔腰在2017年變性成功。（圖／翻攝自Facebook／罔腰的腰）罔腰表示，她經常收到網友留言質疑她的性別認同，還會問「妳的構造跟女生一樣嗎」、「妳泡湯是泡男湯還是女湯」，對此，罔腰在影片中回應說：「請問我長得這麼仙氣漂亮的女性，去泡男湯會發生什麼事？」她強調，自己的身體構造與女性無異，並持有中華民國女性的身分證，本來就該泡女湯。▲罔腰透露經常看到網友對於她變性的質疑。（圖／翻攝自Facebook／罔腰的腰）對於部份人認為變性人士不該去泡湯，罔腰直言，自己經過長時間的努力，才終於真正成為一個女性，因此她也應該享有中華民國女性該擁有的待遇。罔腰也表示，網友對她性生活提出的質疑，讓她覺得很缺乏常識，「你們真的不怕你們的小孩、老婆看到嗎？這種人最多都是男性，而且是中年大叔居多。」▲罔腰強調自己現在的身體構造與天生生理女性無異。（圖／翻攝自Facebook／罔腰的腰）罔腰強調，她的日常生活與一般女性無異，每天都會精心打扮自己、出門工作賺錢。她也呼籲網友不想看到她，就直接繞道，「很多人都會在我的版面上放一些很很噁心的圖，比如說，他會放一張女生的圖，然後下面有一支東西。我覺得說，老娘已經花了錢去變性手術了，不要再留這種留言，會顯得你們非常非常非常腦子不聰明好嗎？」▲罔腰回應網友質疑。（圖／翻攝自Facebook／罔腰的腰）罔腰的影片PO出後，引來許多網友聲援表示「那一些人無知不要理他」、「所有人都必須尊重妳人生抉擇，沒有任何權力擅自批評別人」、「很多人不是不懂，只是為了酸而酸，但你經歷過的辛苦誰又能明白」、「從以前看妳到現在，真的覺得妳很勇敢」。"}, {"date": "2024年05月01日 16:49", "title": "台BL劇小鮮肉攻櫻花妹！V8東京重現「領帶戲」激情戀愛", "author": "記者林奕如／台北報導", "content": "日前演出三立四部VBL《免疫屏蔽》、《絕對佔領》、《保留席位》與《恆久定律》的八位男主角楊懿軒、洪暐哲、毛祁生、蕭鴻、黃丞邦、陳玹宇、吳秉宸、黃禮豐，受日本SPO Entertainment Inc.邀請，出席於東京舉辦兩場限量名額「VBL系列日本粉絲見面會」，見面會上重現精彩戀愛戲劇片段，並且互換角色演出。▲《免疫屏蔽》、《絕對佔領》、《保留席位》與《恆久定律》的八位男主角楊懿軒（左起）、洪暐哲、毛祁生、蕭鴻、黃丞邦、陳玹宇、吳秉宸、黃禮豐出席東京見面會。（圖／三立提供）為了這場見面會，八人也準備特別表演，毛祁生說：「我本來緊張到不行，上台後看到台下觀眾的開心反應，我就同樂享受，非常愉快的心情！」除了日本外，還有從各地飛過去的粉絲，八人看到還有台灣專程飛去東京的粉絲，更是驚訝，表示在海外能見到熟悉的面孔，用熟悉的語言互道珍重，直呼是能珍藏在心裡的美好回憶。▲楊懿軒（左）、洪暐哲現場演唱《牛頓與蘋果》。（圖／三立提供）見面會上，主辦方特別安排了經典橋段的演技大挑戰。陳玹宇與黃丞邦重現《絕對佔領》中經典橋段領帶戲，陳玹宇被黃丞邦直接一個領帶變蝴蝶結打包帶走，讓原版的毛祁生「霸總上身」笑著稱讚說：「讓你們重現，沒讓你們超越」。而一場《恆久定律》中聽心跳承諾不走的感動橋段，更被楊懿軒和洪暐哲二創成搞笑片，演出下跪、心肌梗塞、直接帶走的即興演出，虧得兩人培養的好默契，只是難為翻譯人員，實在無法即時全程翻譯，尤其當兩人聊到先前去東京鐵塔的拍照體驗，在台上又吵起來時，大家笑說：「果然是感情越吵越好啊！」總監製蔡妃喬一次帶四部戲、四對CP、八位演員出團，笑稱像是帶著一班孩子進行了一場畢業旅行。▲見面會上，主辦方特別安排了經典橋段的演技大挑戰。（圖／三立提供）為了酬謝粉絲，V8還特別設計了不同橋段，洪暐哲和楊懿軒演唱《免疫屏蔽》片頭曲《牛頓與蘋果》，兩人舞台上的默契的和舞台風格，讓接在後面的表演的人相當緊張。陳玹宇和黃丞邦是第一次在舞台上表演片尾曲《趁熱吃，麵都快要涼了》，陳玹宇前陣子嚴重鼻炎一度唱不出來，還好有黃丞邦一直陪伴他練習、告訴他可以，兩人感性在台上互相感謝。因為職場領帶戲在日本大受歡迎的《絕對佔領》，毛祁生和蕭鴻共唱的戲劇插曲《無賴》聽哭現場粉絲，平常綜藝感十足還會彈鋼琴的毛祁生，其實對唱歌相當沒自信，反而讓蕭鴻帶領著他，而已經去過日本非常多次的蕭鴻，分享自己從來沒想過自己有一天到日本，不是因為滑雪和旅遊，而是站在舞台上聽著日文和粉絲互動。而吳秉宸在《恆久定律》中不僅和黃禮豐有吃重的演出，還為戲量身定做原創曲《是你》，首登大舞台，他與黃禮豐兩人的對唱被粉絲封為為「充滿結界的雙人演唱」，陷在只有兩人的甜蜜世界中。兩人對於能遇見彼此充滿感謝，兩人互相擁抱時，粉絲們一樣熱淚盈眶。台下，因緣際會演唱了《絕對佔領》片頭曲的李明川老師日前上架親自演唱的日文版《就是喜歡你》，並神秘出席參與活動，給大家一個驚喜。\r\n "}]